Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Python string format template, must have two string placeholders, which should be left in the intact format. First placeholder will be used for the user id field name, and the second - for the user id value. The template can be extended to match schema of your LDAP directory.
de: Python Zeichenkettenformat-Vorlage, muss 2 Zeichenketten enthalten, die unverändert bleiben müssen. Der erste Platzhalter wird für den Feldnamen der Nutzer-ID benutzt, der zweite für den Wert der Nutzer-ID. Die Vorlage kann im Sinne deines LDAP-Verzeichnisses erweitert werden.
pl: Szablon formatu tekstu Python'a, musi zawierać dwa wyrażenia zastępcze, które powinny pozostać w nienaruszonej postaci. Pierwsze wyrażenie będzie użyte do nazwy pola id użytkownika, a drugie do samej wartości id. Szablon może zostać rozszerzony aby pasował do schematu Twojego katalogu LDAP.

source: UserID/login field
de: Benutzer-Login
pl: Logowanie/UserID nie powiodło się

source: This field is required. For Microsoft Active Directory this value usually is "sAMAccountName".
de: Dieses Feld ist erforderlich. Bei einer Microsoft Active Directory lautet der Wert gewöhlich "sAMAccountName".
pl: To pole jest wymagane. Dla Microsoft Active Directory to pole zwykle przyjmuje wartość "sAMAccountName".

source: "Common Name" field
de: Feld für den Common Name
pl: Pole "nazwa pospolita"

source: Common name is a formal or informal name of a person, can be blank. Use it only if surname and given names are not available.
de: Common Name enthält den formellen oder informellen Namen einer Person, kann leer sein. Nutze ihn nur, wenn Vor- und Nachname nicht verfügbar sind.
pl: Nazwa pospolita jest formalnym lub nieformalnym imieniem osoby, może być pusta. Uzyj jej tylko gdy nazwisko i imiona są niedostępne.

source: First name, Last name
de: Vorname, Nachname
pl: Imię, Nazwisko

source: Last name, First name
de: Nachname, Vorname
pl: Nazwisko, Imię

source: "Common Name" field format
de: Feldformat für "Common Name"
pl: Format pola "Nazwa pospolita"

source: Use this only if "Common Name" field is used.
de: Benutze das nur, wenn das Feld "Common Name" genutzt wird.
pl: Użyj tylko wtedy, gdy "Nazwa pospolita" jest wypełniona.

source: Given (First) name
de: Vorname
pl: Imię

source: This field can be blank
de: Dieses Feld kann leer bleiben
pl: To pole może być puste

source: Surname (last) name
de: Nachname
pl: Nazwisko

source: LDAP Server EMAIL field name
de: LDAP Server EMAIL Feldname
pl: Nazwa pola EMAIL serwera LDAP

source: This field is required
de: Dieses Feld wird benötigt
pl: To pole jest wymagane

source: Common left sidebar
de: die gemeinsame linke Seiteleiste
pl: Lewy pasek boczny

source: Enable left sidebar
de: Aktiviere linke sidebar
pl: Włącz lewy pasek boczny

source: HTML for the left sidebar
de: HTML für die linke sidebar
pl: HTML dla lewego paska bocznego

source: Use this area to enter content at the LEFT sidebarin HTML format. When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: Nutzen Sie diesen Bereich für Inhalte der LINKEN Seitenleiste im HTML-Format. einzugeben. Wenn Sie diese Option einsetzen, nutzen Sie bitte den HTML-Validierungsservice, um sicherzustellen, dass die Eingaben korrekt sind und in allen Browsern funktionieren.
pl: Użyj tego obszaru aby wpisać treść dla LEWEGO menu bocznego w formacie HTML. Gdy zaznaczono tę opcję, użyj serwisu walidującego HTML aby się upewnić, że Twoja zmiana jest prawidłowa i działa prawidłowe we wszystkich przeglądarkach.

source: Content License
de: Content Lizenz
pl: Licencja

source: Show license clause in the site footer
de: Lizenzbestimmungen im Seitenfußbereich anzeigen
pl: Pokaż zastrzeżenia licencyjne w stopce strony

source: Short name for the license
de: Kurzname für die Lizens
pl: Skrócona nazwa licencji

source: Full name of the license
de: Voller Name der Lizens
pl: Pełna nazwa licencji

source: Creative Commons Attribution Share Alike 3.0
pl: Creative Commons Uznanie Autorstwa Na Tych Samych Warunkach 3.0

source: Add link to the license page
de: Link zur Linzenz-Seite hinzufügen
pl: Dodaj link do strony licencji

source: License homepage
de: Lizenz-Homepage
pl: Strona licencji

source: URL of the official page with all the license legal clauses
de: Link zur offiziellen Homepage mit allen gesetzlichen Lizenz-Bestimmungen.
pl: URL oficjalnej stron ze wszystkimi warunkami licencji

source: Use license logo
de: Linzenz-Logo verwenden
pl: Użyj loga licencji

source: License logo image
de: Bild des Linzenz-Logos
pl: Obraz logo licencji

source: Login provider setings
de: Login Einstellungen des Providers
pl: Ustawienia dostawcy logowania

source: Show alternative login provider buttons on the password "Sign Up" page
de: Alternativ die Schaltflächen des Login-Providers auf der Seite für die Passworteingabe anzeigen
pl: Pokaż alternatywne przyciski logowania na stronie "Zarejestruj się"

source: Always display local login form and hide "Askbot" button.
de: Immer das lokale Anmeldeformular anstatt der „Askbot“-Schaltfläche verwenden
pl: Zawsze wyświetlaj lokalny formularz logowania i ukryj przycisk "Askbot".

source: Activate to allow login with self-hosted wordpress site
de: Aktivieren, um das Anmelden mit einer selbst gehosteten Wordpress-Seite zu erlauben.
pl: Aktywuj aby zezwolić na logowanie poprzez własną stroną wordpress

source: to activate this feature you must fill out the wordpress xml-rpc setting bellow
de: Um diese Funktion zu aktivieren, musst Du unten die Wordpress xml-rpc-Einstellung angeben.
pl: aby aktywować tą funkcjonalność musisz wypełnić opcję wordpress xml-rpc poniżej

source: Fill it with the wordpress url to the xml-rpc, normally http://mysite.com/xmlrpc.php
de: Wordpress URL zur xml-rpc einfügen (normalerweise http://mysite.com/xmlrpc.php)
pl: Wpisz adres URL xml-rpc wordpress'a, zwykle http://mojastrona.com/xmlrpc.php

source: To enable, go to Settings->Writing->Remote Publishing and check the box for XML-RPC
de: Gehe zum Aktivieren auf Einstellungen→Verfassen→Entfernt veröffentlichen und setze den Haken vor XML-RPC.
pl: Aby włączyć, idź do Ustawienia->Publikacja->Zdalna publikacja i zaznacz pole XML-RPC

source: Upload your icon
de: Dein Icon hochladen
pl: Wgraj swoją ikonę

source: local password
de: Lokales Passwort
pl: lokalne hasło

source: Activate %(provider)s login
de: Den Login für %(provider)s aktivieren
pl: Aktywuj logowanie %(provider)s

source: Note: to really enable %(provider)s login some additional parameters will need to be set in the "External keys" section
de: Hinweis: Um den %(provider)s-Login wirklich zu ermöglichen, sind noch zusätzliche Parameter im Bereich „Externe Schlüssel“ einzustellen.
pl: Uwaga: aby faktycznie włączyć logowanie %(provider)s kilka dodatkowych parametrów musi zostać ustawionych w sekcji "Klucze zewnętrzne"

source: Markup in posts
de: Hervorhebungen in Beiträgen
pl: Znaczniki w postach

source: Enable code-friendly Markdown
de: Kodierfreundliches Markdown aktivieren
pl: Włącz przyjazny kod Markdown

source: If checked, underscore characters will not trigger italic or bold formatting - bold and italic text can still be marked up with asterisks. Note that "MathJax support" implicitly turns this feature on, because underscores are heavily used in LaTeX input.
de: Wird die Option aktiviert, so lösen Unterstrich-Zeichen keine kursive oder fette Formatierung mehr aus. Fett- und Kursivdarstellung kann jedoch weiterhin durch Sternchen erreicht werden. Beachte aber, dass die „MathJax-Unterstützung“ diese Option implizit aktiviert, da Unterstriche für LaTeX-Eingaben intensiv genutzt werden.
pl: Jesli zaznaczone, podkreślone znaki nie spowodują kursywy lub pogrubienia - kursywa i pogrubienie mogą nadal zostać oznaczone przez gwiazkę. Zwróć uwagę, że "wsparcie MathJax" domyślnie włącza tą funkcję, ponieważ podreślenia są często używane w danych wejściowych LaTeX.

source: Mathjax support (rendering of LaTeX)
de: Mathjax Unterstützung (Rendern von LaTeX)
pl: Wsparcie MathJax (renderowanie LaTeX)

source: If you enable this feature, <a href="%(url)s">mathjax</a> must be installed on your server in its own directory.
de: Wenn Du dieses Feature aktivierst, muss auf Deinem Server <a href="%(url)s">Mathjax</a> in seinem dafür vorgesehenen Verzeichnis installiert sein.
pl: Jeśli włączysz tą funkcję, <a href="%(url)s">mathjax</a> musi być zainstalowany na serwerze i swoim własnym katalogu.

source: Base url of MathJax deployment
de: Basis-URL des MathJax-Installationsortes
pl: Bazowy URL osadzenia MathJax

source: Note - <strong>MathJax is not included with askbot</strong> - you should deploy it yourself, preferably at a separate domain and enter url pointing to the "mathjax" directory (for example: http://mysite.com/mathjax)
de: Hinweis: <strong>MathJax ist nicht in Askbot enthalten.</strong> - Du musst es selbst installieren, vorzugsweise in einer eigenen Domäne, und die URL eingeben, die auf das MathJax-Verzeichnis zeigt (z.B. http://meineDomäne.de/mathjax).
pl: Uwaga - <strong>MathJax nie jest dołączony do askbot'a</strong> - powinieneś zainstalować go samodzielnie, najlepiej jako osobną domenę i podając URL wskazujący na katalog "mathjax" (np.: http://mojastrona.com/mathjax)

source: Enable autolinking with specific patterns
de: Automatische Verknüpfung mit speziellen Parametern ermöglichen
pl: Włącz automatyczne linkowanie z określonymi wzorcami

source: If you enable this feature, the application will be able to detect patterns and auto link to URLs
de: Ist diese Einstellung aktiviert, so ist die Anwendung in der Lage, entsprechende Muster automatisch mit URLs zu verknüpfen.
pl: Jeśli włączysz tą funkcję, aplikacja będzie w stanie wykryć wzorce i automatycznie podlinkować do URL'i

source: Regexes to detect the link patterns
de: Reguläre Ausdrücke für das Auffinden von Verknüpfungsmustern
pl: Wyrażenia regularne do wykrywania wzorców linków

source: Enter valid regular expressions for the patters, one per line. For example to detect a bug pattern like #bug123, use the following regex: #bug(\d+). The numbers captured by the pattern in the parentheses will be transferred to the link url template. Please look up more information about regular expressions elsewhere.
de: Gib jeweils einen regulären Ausdruck pro Zeile als Erkennungsmuster ein. Um beispielsweise ein Bug-Muster #bug123 zu erkennen, nutze den folgenden regulären Ausdruck: #bug(\d+). Die in Klammern gesetzten Zahlen werden an die Muster-URL übermittelt. Für weitere Informationen zu regulären Ausdrücken lies anderswo nach.
pl: Wpisz poprawne wyrażenie regularne dla wzorców, jedno na linię. Na przykład aby wykryć błędny wzorzec jak #blad123, użyj następującego wyrażenia: #blad(\d+). Liczby przechwycone przez wzorzec w nawiasie zostanę przeniesione do szablonu linka URL. Zapoznaj się z ogólnodostępnymi w internecie informacjami na temat wyrażeń regularnych.

source: URLs for autolinking
de: URLs für automatische Verlinkung
pl: URLe do automatycznego linkowania

source: Here, please enter url templates for the patterns entered in the previous setting, also one entry per line. <strong>Make sure that number of lines in this setting and the previous one are the same</strong> For example template https://bugzilla.redhat.com/show_bug.cgi?id=\1 together with the pattern shown above and the entry in the post #123 will produce link to the bug 123 in the redhat bug tracker.
de: Gib hier die URL-Vorgabe für die zuvor gemachten Muster-Eingaben ein - ebenfalls mit einem Eintrag pro Zeile. <strong>Stelle sicher, dass die Anzahl der Zeilen in diesem Einstellungsbereich mit den zuvor gemachten übereinstimmt.</strong> Zum Beispiel: Der Eintrag https://bugzilla.redhat.com/show_bug.cgi?id=\1 zusammen mit dem zuvor eingetragenen Muster-Eintrag #123 erzeugt eine Verknüpfung zum Bug 123 im Redhat bug tracker.
pl: Podaj szablony URLi dla wzorców wpisanych w poprzednim ustawieniu, także jeden wpis na linię. <strong> Upewni się, że ilość linii w tym oraz poprzednim ustawieniu są takie same</strong> Na przykład szablon https://bugzilla.redhat.com/show_bug.cgi?id=\1 wspólnie ze wzorcem pokazanym powyżej i zawartości wpisu #123 utworzą link do błędu 123 w bug trackerze redhat'a.

source: Karma thresholds
de: Karma Schwellenwerte
pl: Progi Karmy

source: Upvote
de: Positiv bewerten
pl: Głos za

source: Downvote
de: Negativ bewerten
pl: Głos przeciw

source: Answer own question immediately
de: Eigene Frage sofort beantworten
pl: Odpowiedz na swoje pytanie niezwłocznie

source: Accept own answer
de: Eigene Antwort erlauben
pl: Zaakceptuj własną odpowiedź

source: Accept any answer
de: Jede Antwort akzeptieren
pl: Zaakceptuj jakąkolwiek odpowiedź

source: Flag offensive
de: Als beleidigend melden
pl: Oznacz negatywnie

source: Delete comments posted by others
de: Kommentare von anderen Personen löschen
pl: Usuń komentarze wysłane przez innych

source: Delete questions and answers posted by others
de: Löscht Fragen und Antworten von anderen Personen.
pl: Usuń pytanie i odpowiedzi wysłane przez innych

source: Upload files
de: Dateien hochladen
pl: Wysyłaj pliki

source: Insert clickable links
de: Web-Links einfügen
pl: Wstawiać odnośniki jako linki

source: Insert link suggestions as plain text
de: Linkvorschläge als Plaintext einfügen
pl: Wstawiać linki jako czysty tekst

source: This value should be smaller than that for "insert clickable links". This setting should stop link-spamming by newly registered users.
de: Dieser Wert sollte kleiner sein als der Wert für "Anklickbare Links einfügen". Diese Einstellung sollte Link-Spamming neuer Nutzer einschränken.
pl: Ta wartość powinna być mniejsza niż dla "Wstawiać odnośniki jako linki". Ta opcja powinna powstrzymać spamowanie linkami przez nowych użytkowników.

source: Close own questions
pl: Zamykać swoje pytania

source: Retag questions posted by other people
de: Erstellt einen Tag für Fragen von anderen Personen.
pl: Modyfikować tagi w pytaniach innych osób

source: Reopen own questions
pl: Otwierać ponownie własne pytania

source: Edit community wiki posts
de: Als „Community Wiki“ markierte Fragen beantworten
pl: Edytować wpisy wiki społecznościowego

source: Edit posts authored by other people
de: Einträge anderer Autoren bearbeiten
pl: Edytować wpisy innych osób

source: View offensive flags
de: Zeige Markierungen für beleidigenden Inhalt
pl: Przeglądać ofensywne flagi

source: Close questions asked by others
pl: Zamykać pytania zadane przez inne osoby

source: Remove rel=nofollow from own homepage
de: Entferne rel=nofollow von der eigenen Homepage
pl: Usuwać rel=nofollow z własnej strony domowej

source: When a search engine crawler will see a rel=nofollow attribute on a link - the link will not count towards the rank of the users personal site.
de: Findet eine Suchmaschine das Attribut rel=nofollow in einer Verknüpfung, so wird diese beim Ranking der entsprechenden Seite nicht berücksichtigt.
pl: Gdy robot sieciowy napotka atrybut rel=nofollow w linku - kliknięcie nie spowoduje zwiększenia rangi strony osobistej użytkownika.

source: Make posts by email
de: Per E-Mail posten
pl: Tworzyć wpisy przez email

source: Trigger email notifications
de: E-Mail-Benachrichtigung auslösen
pl: Tworzyć wyzwalaczy dla powiadomień email

source: Reduces spam
de: Reduziert Spam
pl: Zmniesza ilość spam'u

source: Trigger tweets on others accounts
de: Trigger-Tweets an andere Zugänge
pl: Tworzyć wyzwalaczy dla tweetów innych użytkowników

source: Content moderation
de: Inhaltliche Moderation
pl: Moderowania zawartości

source: Enable content moderation
pl: Włącz moderowanie zawartości

source: Enable tag moderation
de: Tag-Moderation aktivieren
pl: Włącz moderowanie tagów

source: If enabled, any new tags will not be applied to the questions, but emailed to the moderators. To use this feature, tags must be optional.
de: Wenn aktiviert, werden neue Tags nicht direkt einer Frage zugeordnet, sondern an die Moderatoren gemailt. Um diese Funktionalität zu nutzen, müssen Tags optional sein.
pl: Jeśli włączone, wszystkie nowe tagi nie zostaną dodane do pytań, ale wysłane mailem do moderatorów. Aby użyć tej funkcji, tagi muszą być opcjonalne.

source: Listings of questions
de: Fragen-Auflistungen
pl: Lista pytań

source: Enable "All Questions" selector
de: Auswahlmöglichkeit "Alle Fragen" aktivieren
pl: Włącz selektor "Wszystkich pytań"

source: At least one of these selectors must be enabled
de: Mindestens einer dieser Selektoren muss aktiviert werden
pl: Co najmniej jeden z selektorów musi być włączony

source: Enable "Unanswered Questions" selector
de: Auswahlmöglichkeit "Unbeantwortete Fragen" aktivieren
pl: Włącz selektor "Pytań bez odpowiedzi"

source: Enable "Followed Questions" selector
de: Auswahlmöglichkeit "Gefolgte Fragen" aktivieren
pl: Włącz selektor "Obserwowanych pytań"

source: All Questions
de: Alle Fragen
pl: Wszystkie pytania

source: Unanswered Questions
de: Unbeantwortete Fragen
pl: Pytania bez odpowiedzi

source: Followed Questions
de: Gefolgte Fragen
pl: Obserwowane pytania

source: Default questions selector for the authenticated users
de: Voreingestellter Fragen-Selektor für authentifizierte Nutzer
pl: Domyślny selektor pytań dla zautoryzowanych użytkowników

source: Default questions selector for the anonymous users
de: Voreingestellter Fragen-Selektor für anonyme Nutzer
pl: Domyślny selektor pytań dla anonimowych użytkowników

source: Karma loss and gain rules
de: Regeln für Gewinn und Verlust von Karma
pl: Zasady utraty i zdobywania Karmy

source: Maximum daily reputation gain per user
de: Maximaler täglicher Rufzugewinn pro Benutzer
pl: Maksymalny dzienny przyrost reputacji na użytkownika

source: Gain for receiving an upvote
de: Zugewinn für den Empfang einer positiven Bewertung
pl: Zysk za otrzymanie głosu za

source: Gain for the author of accepted answer
de: Zugewinn für den Autor einer akzeptierten Antwort
pl: Zysk za autorstwo zaakceptowanej odpowiedzi

source: Gain for accepting best answer
de: Zugewinn beim Akzeptieren der besten Antwort
pl: Zysk za akceptacje najlepszej odpowiedzi

source: Gain for post owner on canceled downvote
de: Zugewinn für den Autor des Postings einer zurückgezogenen negativen Bewertung
pl: Zysk za autorstwo wpisu z anulowanym głosem przeciw

source: Gain for voter on canceling downvote
de: Zugewinn für den Abstimmenden einer zurückgezogenen negativen Bewertung
pl: Zysk za głosującego lub anulowanie głosu przeciw

source: Loss for voter for canceling of answer acceptance
de: Verlust für den Bewertenden einer zurückgezogenen Antwort-Annahme
pl: Strata za głosującego za anulowaniem akceptacji odpowiedzi

source: Loss for author whose answer was "un-accepted"
de: Verlust für den Autor, dessen Antwort als „inakzeptabel“ markiert wurde
pl: Strata za autorsa odpowiedzi, która została "niezaakceptowana"

source: Loss for giving a downvote
de: Verlust für die Abgabe einer negativen Bewertung
pl: Strata za głos przeciw

source: Loss for owner of post that was flagged offensive
de: Verlust für den Verfasser eines Beitrags, wenn dieser als anstößig markiert wurde.
pl: Strata za bycie właścicielem wpisu, który został oznaczony negatywnie

source: Loss for owner of post that was downvoted
de: Verlust für den Verfasser des Postings, der ein negative Bewertung erhalten hat
pl: Strata za bycie właścicielem wpisu, który otrzymał glos przeciw

source: Loss for owner of post that was flagged 3 times per same revision
de: Verlust für den Verfasser eines Beitrags, der 3 mal aus dem gleichen Grund markiert wurde
pl: Strata za bycie właścicielem wpisu, który został 3-krotnie oznaczony za tą samą zmianę

source: Loss for owner of post that was flagged 5 times per same revision
de: Verlust Verlust für den Verfasser eines Beitrags, der 5 mal aus dem gleichen Grund markiert wurde
pl: Strata za bycie właścicielem wpisu, który został 5-krotnie oznaczony za tą samę zmianę

source: Loss for post owner when upvote is canceled
de: Verlust für den Verfasser des Beitrags, wenn eine positive Bewertung storniert wurde
pl: Strata za bycie właścicielem wpisu gdy głos za został anulowany

source: Main page sidebar
de: Seitenleiste der Hauptseite
pl: Pasek boczny strony głównej

source: Custom sidebar header
de: Eigene Seitenleistenkopfzeile
pl: Własny nagłówek paska bocznego

source: Use this area to enter content at the TOP of the sidebarin HTML format. When using this option (as well as the sidebar footer), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: Verwende diesen Bereich, um Inhalt für den obersten Bereich der Seitenleiste im HTML Format einzugeben. Wenn Du diese Option (gilt auch für die Seitenleistenfußzeile) verwendest, benutze bitte den HTML-Validierungsservice, um sicherzustellen, dass die Eingaben korrekt sind und in allen Browsern funktionieren.
pl: Użyj tego pola aby wpisać treść na górę paska bocznego w formacie HTML. Gdy używasz tej opcji (podobnie jak w przypadku stopki paska bocznego), użyj walidacji HTML aby upewnić się, że Twój kod jest poprawny i działa prawidłowo we wszystkich przeglądarkach.

source: Show above only to anonymous users
de: Oben nur anonyme Nutzer anzeigen
pl: Wyświetl powyższe jedynie anonimowym użytkownikom

source: Show avatar block in sidebar
de: Avatar-Block in der Seitenleiste anzeigen
pl: Pokaż blok avatara na pasku bocznym

source: Uncheck this if you want to hide the avatar block from the sidebar
de: Deaktivieren, um den Avatar-Block in der Seitenleiste auszublenden.
pl: Odznacz to, jeśli chcesz ukryć blok avatara na pasku bocznym

source: Limit how many avatars will be displayed on the sidebar
de: Anzahl der dargestellten Avatare in der Sidebar begrenzen
pl: Ogranicz ilość avatarów widocznych na pasku bocznym

source: Show tag selector in sidebar
de: Tagauswahl in Seitenleiste anzeigen
pl: Pokaż selektor tagów na pasku bocznym

source: Uncheck this if you want to hide the options for choosing interesting and ignored tags
de: Deaktivieren, um die Optionen für interessante und zu ignorierende Tags in der Seitenleiste auszublenden.
pl: Odznacz to, jesli chcesz ukryć opcję wyboru interesujących i ignorowanych tagów

source: Show tag list/cloud in sidebar
de: Tagliste/-wolke in der Seitenleiste anzeigen
pl: Pokaż listę/chmurę tagów na pasku bocznym

source: Uncheck this if you want to hide the tag cloud or tag list from the sidebar
de: Deaktivieren, um die Tagliste oder -wolke in der Seitenleiste auszublenden.
pl: Odznacz to, jeśli chcesz ukryć chmurę lub listę tagów na pasku bocznym

source: Custom sidebar footer
de: Eigene Seitenleistenfußzeile
pl: Własna stopka paska bocznego

source: Use this area to enter content at the BOTTOM of the sidebarin HTML format. When using this option (as well as the sidebar header), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: Verwende diesen Bereich, um Inhalt für den untersten Bereich der Seitenleiste im HTML Format einzugeben. Wenn Du diese Option (gilt auch für die Seitenleistenkopfzeile) verwendest, benutze bitte den HTML-Validierungsservice, um sicherzustellen, dass die Eingaben korrekt sind und in allen Browsern funktionieren.
pl: Użyj tego pola aby dodać treść w dolnej części paska bocznego w formacie HTML. Gdy użyjesz tej opcji (podobnie jak w przypadku nagłówka), użyj walidatora HTML aby upewnić się, że wpisany kod jest poprawny i działa prawidłowo we wszystkich przeglądarkach.

source: User profile sidebar
de: Benutzerprofil Seitenleiste
pl: Pasek boczny profilu użytkownika

source: Custom sidebar
de: Benutzerspezifische Seitenleiste
pl: Własny pasek boczny

source: Question page banners and sidebar
de: Frageseiten-Banner und Seitenleiste
pl: Banery i pasek boczny strony z pytaniem
