Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Check this option if you want to allow the use of gravatar.com for avatars. Please, note that this feature might take about 10 minutes to become fully effective. You will have to enable uploaded avatars as well. For more information, please visit <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">this page</a>.
de: Aktiviere diese Option, wenn du gravatar.com für Avatare erlauben möchtest. Diese Funktion kann ca. 10 Minuten brauchen, bis sie aktiv ist. Das Hochladen von Avataren muss ebenfalls erlaubt werden. Weitere Infos gibt es <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">hier</a>.
pl: Zaznacz tą opcję jeśli chcesz pozwolić na użycie gravatar.com jako awatarów. Może upłynąć około 10 minut zanim ta funkcja będzie w pełni efektywna. Musisz równocześnie włączyć wysyłanie awatarów. Po więcej informacji odwiedź <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">tą stronę</a>.

source: Default Gravatar icon type
de: Standart-Gravatar Icontyp
pl: Domyślny typ ikony Gravatar'a

source: This option allows you to set the default avatar type for email addresses without associated gravatar images. For more information, please visit <a href="http://en.gravatar.com/site/implement/images/">this page</a>.
de: Diese Option erlaubt es, den Standard-Avatar-Typ für E-Mail-Adressen ohne assoziierte Gravatar-Bilder zu setzen. Mehr dazu <a href="http://en.gravatar.com/site/implement/images/">hier</a>.
pl: Ta opcja pozwala Ci ustawić domyślny tym awatara dla adresów email bez powiązanych obrazów gravatar. Więcej inforamacji na <a href="http://pl.gravatar.com/site/implement/images/">tej stronie</a>.

source: Name for the Anonymous user
de: Name für anonyme Benutzer
pl: Nazwa dla Anonimowego użytkownika

source: Vote and flag limits
de: Abstimmung- und Meldelimits
pl: Limity głosów i znaczników

source: Number of votes a user can cast per day
de: Anzahl der Bewertungen, die ein Benutzer pro Tag abgeben kann
pl: Numer głosów jakie użytkownik może oddać dziennie

source: Maximum number of flags per user per day
de: Maximale Anzahl der Meldungen pro Benutzer und Tag
pl: Maksymalna dzienna ilość znaczników na użytkownika

source: Threshold for warning about remaining daily votes
de: Schwellwert für die Warnung vor nur noch wenigen täglichen Bewertungen
pl: Próg ostrzeżenia o pozostałej dziennej ilości głosów

source: Number of days to allow canceling votes
de: Anzahl der Tage, um eine Bewertung zurückzunehmen
pl: Ilość dni przez które możliwe jest anulowanie głosów

source: Number of days required before answering own question
de: Anzahl der Tage, nach der es erlaubt ist, die eigene Frage zu beantworten
pl: Ilość dni wymaganych przed odpowiedzią na własne pytanie

source: Number of flags required to automatically hide posts
de: Anzahl der Meldungen, ab der ein Eintrag automatisch versteckt wird
pl: Ilość znaczników wymaganych aby automatycznie ukryć wpisy

source: Number of flags required to automatically delete posts
de: Anzah der Meldungen, ab der ein Eintrag automatisch gelöscht wird
pl: Ilość znaczników wymaganych aby automatycznie usunąć wpisy

source: Minimum days to accept an answer, if it has not been accepted by the question poster
de: Minimale Anzahl von Tagen, um eine Frage zu akzeptieren, falls die Frage nicht von dem Fragesteller akzeptiert wurde
pl: Minimalna ilość dni aby zaakceptować odpowiedź, jeśli nie została zaakceptowana przez zadającego pytanie

source: duplicate question
de: Duplikat
pl: duplikat

source: question is off-topic or not relevant
de: Die Frage geht am Thema vorbei oder ist nicht bedeutend
pl: pytanie nie na temat lub nieodpowiednie

source: too subjective and argumentative
de: Zu subjektiv und zu Diskussionen verleitend
pl: pytanie zbyt subiektywne

source: not a real question
de: Keine echte Frage
pl: to nie jest pytanie

source: the question is answered, right answer was accepted
de: Die Frage wurde beantwortet, die korrekte Antwort als „Akzeptiert“ markiert
pl: pytanie ma zaakceptowaną odpowiedź

source: question is not relevant or outdated
de: Die Frage ist nicht bedeutend oder inzwischen veraltet
pl: pytanie jest nieodpowiednie lub "przeterminowane"

source: question contains offensive or malicious remarks
de: Die Frage enthält beleidigende oder illegale Formulierungen
pl: pytanie zawiera obraźliwe lub złośliwe uwagi

source: spam or advertising
de: Spam oder Werbung
pl: spam lub reklama

source: disable sharing
de: "Teilen" (sharing) deaktivieren
pl: wyłącz udostępnianie

source: my posts
de: meine Beiträge
pl: moje wpisy

source: all posts
de: alle Beiträge
pl: wszystkie wpisy

source: newest
de: Neueste
pl: najnowsze

source: oldest
de: Älteste
pl: najstarsze

source: active
de: Aktiv
pl: aktywne

source: inactive
de: Inaktiv
pl: nieaktywne

source: hottest
de: Heißeste
pl: gorące

source: coldest
de: Kälteste
pl: chłodne

source: most voted
de: Am häufigsten bewertet
pl: najwięcej głosów

source: least voted
de: Am seltensten bewertet
pl: najmniej głosów

source: relevance
de: Relevanz
pl: stosowność

source: Never
de: Niemals
pl: Nigdy

source: When new post is published
de: Wenn der neue Eintrag veröffentlicht wird
pl: Gdy nowy wpis jest opublikowany

source: When post is published or revised
de: Wenn der Eintrag veröffentlicht oder überarbeitet wird
pl: Gdy nowy post jest opublikowany lub zmieniony

source: Note: to reply with a comment, please use <a href="mailto:%(addr)s?subject=%(subject)s">this link</a>
de: Anmerkung: Um mit einem Kommentar zu antworten, nutze bitte <a href="mailto:%(addr)s?subject=%(subject)s">diesen Link</a>
pl: Porada: aby odpowiedzieć z komentarzem użyj <a href="mailto:%(addr)s?subject=%(subject)s">ten link</a>

source: all
de: Alle
pl: wszystkie

source: unanswered
de: Unbeantwortet
pl: bez odpowiedzi

source: followed
de: gefolgt
pl: obserwowane

source: list
de: Liste
pl: lista

source: cloud
de: Wolke (Cloud)
pl: chmura

source: Question has no answers
de: Frage, die keine Antworten hat
pl: Pytanie nie ma odpowiedzi

source: Question has no accepted answers
de: Frage, die keine akzeptierten Antworten hat
pl: Pytanie nie ma zaakceptowanej odpowiedzi

source: asked a question
de: Gestellte Frage
pl: zadano pytanie

source: answered a question
de: Beantwortete Frage
pl: udzielono odpowiedzi

source: commented question
de: Kommentierte Frage
pl: skomentowano pytanie

source: commented answer
de: Kommentierte Antwort
pl: skomentowano odpowiedź

source: edited question
de: Überarbeitete Frage
pl: edytowano pytanie

source: edited answer
de: Überarbeitete Antwort
pl: edytowano odpowiedź

source: received badge
de: verliehene Abzeichen
pl: otrzymano odznakę

source: marked best answer
de: Als beste Antwort markiert
pl: wybrano najlepszą odpowiedź

source: upvoted
de: Positiv bewertet
pl: za

source: downvoted
de: Negativ bewertet
pl: przeciw

source: canceled vote
de: Zurückgezoge Bewertung
pl: odwołano głos

source: deleted question
de: Gelöschte Frage
pl: skasowano pytanie

source: deleted answer
de: Gelöschte Antwort
pl: skasowano odpowiedź

source: marked offensive
de: Als beleidigend/illegal markiert
pl: zaznaczono jako obraźliwe

source: updated tags
de: Aktualisierte Tags
pl: uaktualniono tagi

source: selected favorite
de: Ausgewählt als Favorit
pl: wybrano ulubione

source: completed user profile
de: Vollständiges Benutzerprofil
pl: uzupełniono profil użytkownika

source: email update sent to user
de: E-Mail-Update an Benutzer versenden
pl: powiadomienie email wysłane do użytkownika

source: a post was shared
de: ein Eintrag wurde geteilt
pl: wpis został udostęþniony

source: reminder about unanswered questions sent
de: Erinnerung für Fragen ohne Antwort versenden
pl: przypomnienie o pytaniu bez odpowiedzi wysłane

source: reminder about accepting the best answer sent
de: Erinnerung für die Auswahl der besten Antwort versenden
pl: powiadomienie o zaakceptowaniu najlepszej odpowiedzi wysłane

source: mentioned in the post
de: Im Beitrag erwähnt
pl: wspomniano w poście

source: created tag description
de: eine Tagbeschreibung wurde erstellt
pl: utworzono opis tagu

source: updated tag description
de: eine Tagbeschreibung wurde geändert
pl: zaktualizowano opis tagu

source: made a new post
de: ein neuer Eintrag wurde erstellt
pl: utworzono nowy wpis

source: made an edit
de: eine Überarbeitung wurde gemacht
pl: wyedytowano

source: created post reject reason
de: ein Ablehnungsgrund wurde erstellt
pl: utworzono powód odrzucenia wpisu

source: updated post reject reason
de: ein Ablehnungsgrund wurde geändert
pl: zaktualizowano powód odrzucenia wpisu

source: answered question
pl: pytanie z odpowiedzią

source: accepted answer
pl: zaakceptowana odpowiedź

source: [closed]
de: [Geschlossen]
pl: [zamknięte]

source: [deleted]
de: [Gelöscht]
pl: [usunięte]

source: initial version
de: Ursprüngliche Version
pl: wersja początkowa

source: retagged
de: Veränderte Tags
pl: przetagowane

source: [private]
de: [privat]
pl: [prywatne]

source: show all tags
de: alle Tags anzeigen
pl: pokaż wszystkie tagi

source: exclude ignored tags
de: ignorierte Tags ausschließen
pl: wyłącz ignorowane tagi

source: only interesting tags
de: nur interessante Tags
pl: tylko interesujące tagi

source: only subscribed tags
de: nur abonnierte Tags
pl: tylko subskrybowane tagi

source: email for all tags
de: E-Mail für alle Tags
pl: email dla wszystkich tagów

source: instantly
de: Sofort
pl: natychmiast

source: daily
de: Täglich
pl: codziennie

source: weekly
de: Wöchentlich
pl: co tydzień

source: no email
de: Keine E-Mail
pl: bez emaila

source: gold
pl: złoto

source: silver
de: Silber
pl: srebro

source: bronze
pl: brąz

source: None
de: Keine
pl: Brak

source: date descendant
de: Datum Descendent
pl: data malejąco

source: date ascendant
de: Datum Aszendent
pl: data rosnąco

source: activity descendant
pl: aktywność malejąco

source: activity ascendant
pl: aktywność rosnąco

source: answers descendant
pl: odpowiedzi malejąco

source: answers ascendant
pl: odpowiedzi rosnąco

source: votes descendant
pl: głosy malejąco

source: votes ascendant
pl: głosy rosnąco

source: most relevant questions
de: Bedeutendste Fragen
pl: najbardziej pasujące pytania

source: click to see most relevant questions
de: Klicken, um die bedeutendsten Fragen anzuzeigen.
pl: kliknij aby zobaczyć najbardziej pasujące pytania

source: by relevance
de: Nach Bedeutsamkeit
pl: wg trafności

source: click to see the oldest questions
de: Klicken, um die ältesten Fragen anzuzeigen.
pl: kliknij aby zobaczyć najstarsze pytania

source: by date
de: Nach Datum
pl: wg daty

source: click to see the newest questions
de: Klicken, um die neuesten Fragen anzuzeigen.
pl: kliknij aby zobaczyć najnowsze pytania

source: click to see the least recently updated questions
de: Klicken, um die ältesten zuletzt bearbeiteten Fragen anzuzeigen.
pl: kliknij aby zobaczyć najdawniej zmieniane pytania

source: by activity
de: Nach Aktivität
pl: wg aktywności

source: click to see the most recently updated questions
de: Klicken, um die neuesten zuletzt bearbeiteten Fragen anzuzeigen.
pl: kliknij aby zobaczyć ostatnio zmieniane pytania

source: click to see the least answered questions
de: Klicken, um die seltensten beantworteten Fragen anzuzeigen.
pl: kliknij aby zobaczyć pytania z najmniejszą liczbą odpowiedzi

source: by answers
de: Nach Antworten
pl: wg odpowiedzi

source: click to see the most answered questions
de: Klicken, um die am häufigsten beantworteten Fragen anzuzeigen.
pl: kliknij aby zobaczyć pytania z największą liczbą odpowiedzi

source: click to see least voted questions
de: Klicken, um die am seltensten bewerteten Fragen anzuzeigen.
pl: kliknij aby zobaczyć pytania z najmniejszą liczbą głosów

source: by votes
de: Nach Bewertungen
pl: wg głosów

source: click to see most voted questions
de: Klicken, um die häufigsten bewerteten Fragen anzuzeigen.
pl: kliknij aby zobaczyć pytania z największą liczbą głosów

source: interesting
de: Interessant
pl: interesujące

source: ignored
de: Ignorieren
pl: ingorowane

source: subscribed
de: abonniert
pl: subskrybowany

source: tags are required
de: Geben Sie mindestens einen Tag ein.
pl: tagi są wymagane

source: please use letters, numbers and characters "-+.#"
de: bitte nur Buchstaben, Zahlen und die Zeichen "-+.#" verwenden
pl: użyj liter, numerów oraz znaków "-+.#"

source: Sorry, your account appears to be blocked and you cannot make new posts until this issue is resolved. Please contact the forum administrator to reach a resolution.
pl: Twoje konto wygląda na zablokowane i nie możesz tworzyć nowych wpisów dopóki ten problem nie zostanie rozwiązany. Skontaktuj się z administratorem forum aby uzyskać rozwiązanie.

source: Sorry, your account appears to be suspended and you cannot make new posts until this issue is resolved. You can, however edit your existing posts. Please contact the forum administrator to reach a resolution.
pl: Twoje konto wygląda na zawieszone i nie możesz tworzyć nowych wpisów dopóki ten problem nie zostanie rozwiązany. Skontaktuj się z administratorem forum aby uzyskać rozwiązanie.

source: Welcome! Please set email address (important!) in your profile and adjust screen name, if necessary.
de: Herzlich Willkommen! Bitte gib Deine E-Mail Adresse (wichtig!) und, falls erforderlich, einen Profilnamen ein.
pl: Witaj! Ustaw adres email (ważne!) w Twoim profilu i zmodyfikuj nazwę wyświetlaną, jeśli konieczne.

source: Please enter your %(username_token)s
de: Gib bitte Deinen %(username_token)s ein.
pl: Podaj proszę Twój %(username_token)s

source: Please, enter your user name
de: Gib bitte Deinen Benutzernamen ein.
pl: Podaj swoją nazwę użytkownika

source: Please, enter your password
de: Gib bitte Dein Passwort ein.
pl: Podaj swoje hasło

source: Please, enter your new password
de: Gib bitte Dein neues Passwort ein.
pl: Podaj nowe hasło

source: Passwords did not match
de: Die Passwörter stimmen nicht überein.
pl: Hasła się nie zgadzają

source: Please choose password > %(len)s characters
pl: Wybierz hasło składające się z > %(len)s znaków

source: Current password
pl: Obecne hasło

source: Old password is incorrect. Please enter the correct password.
pl: Stare hasło jest nieprawidłowe. Proszę, podaj właściwe hasło.

source: Sorry, we don't have this email address in the database
de: Entschuldigung, aber diese E-Mail-Adresse ist nicht in unserer Datenbank.
pl: Przykro mi, nie mamy tego adresu email w naszej bazie

source: Your user name (<i>required</i>)
de: Ihr Benutzername (<i>Pflichtfeld</i>)
pl: Twoja nazwa użytkownika (<i>wymagana</i>)

source: sorry, there is no such user name
de: Entschuldigung, es gibt diesen Benutzernamen nicht
pl: nie ma takiego użytkownika

source: %(site)s user name and password
de: %(site)s Benutzername und Passwort
pl: nazwa użytkownika i hasło na %(site)s

source: Create a password-protected account
de: Einen Passwortgeschützten Zugang erstellen.
pl: Stwórz chronione hasłem konto użytkownika

source: Change your password
de: Passwort ändern
pl: Zmień hasło

source: Sign in with Yahoo
de: Mit Yahoo einloggen
pl: Zaloguj się z Yahoo

source: AOL screen name
de: AOL Nickname
pl: Nazwa użytkownika AOL

source: Sign in with LaunchPad
de: Mittels LaunchPad anmelden
pl: Zaloguj się przez LaunchPad

source: OpenID url
pl: adres OpenID

source: Flickr user name
de: Flickr Benutzername
pl: Nazwa użytkownika Flickr

source: Technorati user name
de: Technorati Benutzername
pl: Nazwa użytkownika Technorati

source: WordPress blog name
pl: Nazwa bloga WordPress

source: Blogger blog name
pl: Nazwa bloga na Bloggerze

source: LiveJournal blog name
pl: Nazwa bloga w LiveJournal

source: ClaimID user name
de: ClaimID Benutzername
pl: Nazwa użytkownika ClaimID

source: Vidoop user name
de: Vidoop Benutzername
pl: Nazwa użytkownika Vidoop

source: Verisign user name
de: Verisign Benutzername
pl: Nazwa użytkownika Verisign

source: Change your %(provider)s password
de: Ändere Dein %(provider)s Passwort.
pl: Zmień Twoje hasło %(provider)s

source: Click to see if your %(provider)s signin still works for %(site_name)s
de: Hier klicken, um auszuprobieren, ob Dein %(provider)s-Login auch für %(site_name)s funktioniert.
pl: Kliknij aby sprawdzić czy dostawca tożsamości %(provider)s działa dla witryny %(site_name)s

source: Create password for %(provider)s
de: Passwort für %(provider)s erstellen.
pl: Utwórz hasło dla %(provider)s

source: Connect your %(provider)s account to %(site_name)s
de: Deinen %(provider)s-Zugang mit %(site_name)s verbinden.
pl: Połącz swoje konto %(provider)s z %(site_name)s

source: Signin with %(provider)s user name and password
de: Mit Benutzernamen und Passwort von %(provider)s anmelden.
pl: Zaloguj się z nazwą użytkownika i hasłem z %(provider)s

source: Sign in with your %(provider)s account
de: Mit Deinem %(provider)s-Zugang anmelden
pl: Zaloguj się swoim kontem %(provider)s

source: OpenID %(openid_url)s is invalid
de: OpenID %(openid_url)s ist ungültig
pl: OpenID %(openid_url)s jest nieprawidłowy

source: Sorry, there was some problem connecting to the login provider, please try again or use another login method
de: Leider ist beim Verbindungsaufbau zum Login-Provider ein Problem aufgetreten. Bitte versuche es später noch einmal oder benutze eine andere Login-Methode
pl: Wystąpił problem z połączeniem do dostawcy logowania, spróbuj ponownie lub użyj innej metody logowania

source: Your new password saved
pl: Zapisano hasło

source: Unfortunately, there was some problem when connecting to %(provider)s, please try again or use another provider
de: Leider ist beim Verbindungsaufbau zu %(provider)s ist ein Problem aufgetreten. Bitte versuche es später noch einmal oder benutze einen anderen Anbieter.
pl: Niestety, wystąpił błąd podczas łączenia z %(provider)s, spróbuj ponownie lub użyj innego dostawcy

source: The login password combination was not correct
de: Die Login-Passwort-Kombination ist nicht gültig.
pl: Login lub hasło nieprawidłowe

source: Please click any of the icons below to sign in
de: Bitte klicke auf eines der unteren Symbole, um Dich anzumelden.
pl: Aby się zalogować, kliknij jedną z ikon poniżej

source: Account recovery email sent
de: Die E-Mail zur Kontowiederherstellung wurde versenden.
pl: Wysłano email z linkiem do odzyskiwania hasła

source: Please add one or more login methods.
de: Bitte ein oder mehrere Login-Verfahren hinzufügen.
pl: Dodaj jeden lub więcej sposobów logowania.

source: If you wish, please add, remove or re-validate your login methods
de: Hinzufügen, entfernen oder wiederherstellen Deiner Login-Verfahren ist hier möglich.
pl: Jeśli chcesz, dodaj, usuń lub zrewiduj swoje sposoby logowania

source: Please wait a second! Your account is recovered, but ...
de: Bitte warten Sie einen Moment! Ihr Zugang wurde wiederhergestellt, jedoch...
pl: Poczekaj! Twoje konto zostało odzyskane, ale ...

source: Sorry, this account recovery key has expired or is invalid
de: Tut uns leid, der Wiederherstellungsschlüssel ist abgelaufen oder ungültig.
pl: Klucz odzyskiwania konta wygasł lub jest nieprawidłowy

source: Login method %(provider_name)s does not exist
de: Das Login-Verfahren %(provider_name)s existiert nicht.
pl: Metoda logowania %(provider_name)s nie istnieje

source: Oops, sorry - there was some error - please try again
de: Entschuldigung, es ist ein Fehler aufgetreten - bitte versuche es erneut.
pl: Oj, przepraszamy - coś poszło nie tak - spróbuj ponownie

source: If you are trying to sign in to another account, please sign out first. Otherwise, please report the incident to the site administrator.
de: Wenn Du Dich unter einem anderen Zugang anmelden möchtest, melde Dich bitte zuvor erst ab. Ansonsten berichte den Vorfall bitte an den Administrator.
pl: Jeżeli próbujesz zalogować się na inne konto najpierw wyloguj się. W przeciwnym wypadku zgłoś zdarzenie administratorowi strony.

source: Your %(provider)s login works fine
de: Dein %(provider)s-Login funktioniert einwandfrei.
pl: Twój login %(provider)s działa prawidłowo

source: Sorry, registration failed. The token can be already used or has expired. Please try again
de: Die Registrierung hat nicht geklappt. Dieses Token wurde bereits benutzt oder ist abgelaufen. Bitte nochmal versuchen.
pl: Rejestracja nie powiodła się. Token został już użyty lub wygasł. Spróbuj ponownie

source: Recover your %(site)s account
de: Wiederherstellen Deines %(site)s-Zugangs
pl: Odzyskaj swoje konto %(site)s

source: Please check your email and visit the enclosed link.
de: Bitte überprüfe Dein E-Mail-Postfach und klicken auf den Link in der Bestätigungs-E-Mail.
pl: Sprawdź swoją pocztę email i odwiedź przesłany link.

source: Re:
pl: Odp:

source: Site
de: Seite
pl: Strona

source: Main
de: Hauptseite
pl: Główne

source: Base Settings
de: Grundeinstellungen
pl: Ustawienia Podstawowe

source: Default value: ""
de: Standardwert: ""
pl: Domyślna wartość: ""

source: Default value:
de: Standardwert:
pl: Domyślna wartość:

source: Default value: %s
de: Standardwert: %s
pl: Domyślna wartość: %s

source: Allowed image file types are %(types)s
de: Erlaubte Bilddateitypen sind %(types)s
pl: Dozwolone typy grafiki to %(types)s

source: Congratulations, you are now an Administrator
de: Gratulation, Sie sind jetzt Administrator
pl: Gratulacje, jesteś teraz Administratorem

source: <p>To ask by email, please:</p>
pl: <p>Aby zapytać przez email:</p>

source: <li>Type title in the subject line</li>
de: <li>den Titel der Frage in den Betreff schreiben </li>
pl: <li>Wpisz temat w linii tematu email</li>

source: <li>Type details of your question into the email body</li>
pl: <li>Wpisz szczegóły pytania w treści emaila</li>

source: <li>The beginning of the subject line can contain tags, <em>enclosed in the square brackets</em> like so: [Tag1; Tag2]</li>
de: <li>Die Betreffzeile kann zu Beginn Tags enthalten, <em>die in eckige Klammern eingeschlossen sind</em>: [Tag1; Tag2]</li>
pl: <li>Początek linii tematu może zawierać tagi, <em>zawarte w kwadratowych nawiasach</em> np.: [Tag1; Tag2]</li>

source: <li>In the beginning of the subject add at least one tag <em>enclosed in the brackets</em> like so: [Tag1; Tag2].</li>
de: <li>Zu Beginn der Betreffzeile sollte mindestens ein Tag stehen, <em>der von eckigen Klammern umschlossen ist</em>: [Tag1; Tag2].</li>
pl: <li>Na początku tematu dodaj przy najmniej jeden tag <em>zawarty w nawiasach</em> np.: [Tag1; Tag2].</li>

source: <p>Note that a tag may consist of more than one word, to separate the tags, use a semicolon or a comma, for example, [One tag; Other tag]</p>
de: <p>Bedenke, dass Tags aus mehr als nur einem Wort bestehen können. Um die Tags zu trennen, benutze ein Semikolon- oder ein Komma-Zeichen: [Ein Tag; Ein anderer Tag]</p>
pl: <p>Zwróć uwagę, że tak może składać się z więcej niż jednego słowa, aby oddzielić tagi użyj średnika lub przecinka, np.: [Jeden tag; Inny tag;]</p>

source: <p>Sorry, there was an error posting your question please contact the %(site)s administrator</p>
pl: <p>Wystapił problem z wysłaniem Twojego pytania, skontaktuj się z administratorem %(site)s</p>

source: <p>Sorry, in order to post questions on %(site)s by email, please <a href="%(url)s">register first</a></p>
pl: <p>Aby zadawać pytania na %(site)s za pośrednictwem emaili, najpierw się <a href="%(url)s">zarejestruj</a></p>

source: <p>Sorry, your question could not be posted due to insufficient privileges of your user account</p>
pl: <p>Twoje pytanie nie może zostać zadane z powodu niewystarczających uprawnień Twojego konta</p>
