Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: No email
de: Keine E-Mail
pl: Brak email

source: Can join when they want
de: Kann beitreten, sofern erwünscht
pl: Mogą dołączyć gdy chcą

source: Users ask permission
de: Nutzer erbitten Erlaubnis
pl: Zapytanie użytkownika o uprawnienia

source: Moderator adds users
de: Moderator fügt Nutzer hinzu
pl: Moderator dodaje użytkownika

source: Please give a list of valid email addresses.
de: Bitte eine Liste gültiger E-Mail-Adressen eingeben
pl: Podaj listę prawidłowych adresów email.

source: Please give a list of valid email domain names.
de: Bitte eine Liste gültiger E-Mail-Domainnamen eingeben
pl: Podaj listę prawidłowych nazw domenowych email.

source: css for the widget
de: CSS für das Widget
pl: css dla widżetu

source: Page not found
de: Seite nicht gefunden
pl: Strona nie znaleziona

source: Sorry, could not find the page you requested.
de: Die angeforderte Seite konnte nicht gefunden werden.
pl: Nie można odnaleźć strony której szukasz.

source: This might have happened for the following reasons:
de: Dies könnte einen der folgenden Gründe haben:
pl: Mogło się tak stać z powodów:

source: this question or answer has been deleted;
pl: to pytanie lub odpowiedź zostało usunięte;

source: url has error - please check it;
de: Die eingegebene Adresse ist fehlerhaft - bitte überprüfen;
pl: adres URL ma błąd - sprawdź go;

source: the page you tried to visit is protected or you don't have sufficient points, see
de: Die angeforderte Seite ist geschützt oder Sie haben nicht genug Punkte, um sie anzuschauen, siehe
pl: strona którą próbujesz odwiedzić jest chroniona lub nie masz stosownych punktów, zobacz

source: if you believe this error 404 should not have occured, please
de: Falls dieser Fehler nicht hätte passieren sollen,
pl: jeśli uważasz, że ten błąd 404 nie powinien wystąpić,

source: report this problem
de: melden Sie uns das Problem bitte.
pl: zgłoś ten problem

source: back to previous page
pl: powrót do poprzedniej strony

source: see all questions
pl: zobacz wszystkie pytania

source: see all tags
pl: zobacz wszystkie tagi

source: Internal server error
de: Interner Serverfehler
pl: Wewnętrzny błąd serwera

source: system error log is recorded, error will be fixed as soon as possible
de: Der Fehler wurde aufgezeichnet, und wir werden ihn so bald wie möglich beheben.
pl: wystąpił błąd systemowy, zostanie poprawiony tak szybko jak to możliwe

source: please report the error to the site administrators if you wish
pl: prosimy zgłoś ten błąd administratorowi strony

source: see latest questions
pl: zobacz ostatnie pytania

source: see tags
pl: zobacz tagi

source: Edit answer
pl: Edytuj odpowiedź

source: back
de: Zurück
pl: powrót

source: Save edit
de: Überarbeitung speichern
pl: Zapisz edycję

source: Cancel
de: Abbrechen
pl: Anuluj

source: hide preview
de: Vorschau ausblenden
pl: ukryj podgląd

source: show preview
de: Vorschau einblenden
pl: zobacz podgląd

source: Ask Your Question
de: Frage stellen
pl: Zadaj pytanie

source: since you are not logged in right now, you will be asked to sign in or register after posting your question
pl: póki nie jesteś zalogowany, zostaniesz poproszony o zalogowanie lub rejestrację po dodaniu swojego pytania

source: Your email, %(email)s has not yet been validated. To post messages you must verify your email, please see <a href='%(email_validation_faq_url)s'>more details here</a>. You can submit your question now and validate email after that. Meanwhile, your question will saved as pending.
pl: Twój adres email %(email)s nie został jeszcze zweryfikowany. Aby zadawać pytania musisz zweryfikować Twój adres email, przeczytaj <a href='%(email_validation_faq_url)s'>więcej szczegółów tutaj</a>. Możesz przesłać pytanie teraz i zweryfikować adres email po tym. Pytanie zostanie zapisane jako oczekujące.

source: please, try to make your question interesting to this community
pl: spróbuj zadać pytanie interesujące dla społeczności

source: provide enough details
de: Hinterlasse genug Details
pl: podaj odpowiednią ilość szczegółów

source: be clear and concise
de: Seien Sie klar und deutlich.
pl: pisz jasno i zwięźle

source: see frequently asked questions
pl: sprawdź w najczęściej zadawanych pytaniach

source: Badge
de: Auszeichnung
pl: Odznaka

source: Badge "%(name)s"
de: Abzeichen "%(name)s"
pl: Odznaka "%(name)s"

source: user received this badge:
de: Benutzer hat dieses Abzeichen:
pl: użytkownik który otrzymał to odznaczenie

source: Badges
de: Auszeichnungen
pl: Odznaki

source: Community gives you awards for your questions, answers and votes.
pl: Społeczność przyznaje Ci nagrody za Twoje pytania, odpowiedzi i oddane głosy.

source: Below is the list of available badges and number of times each type of badge has been awarded.
de: Hier eine Liste der verfügbaren Abzeichen und der Anzahl an Auszeichnungen die jeweils insgesamt vergeben wurden.
pl: Poniżej znajduje się lista dostępnych odznak i ilość razy, gdy zostały przyznane

source: Community badges
de: Auszeichnungs-Stufen
pl: Odznaki społeczności

source: gold badge: the highest honor and is very rare
de: Gold-Abzeichen: Diese höchste Ehre ist sehr selten
pl: złota odznaka: najwyższe odznaczenie, bardzo rzadkie

source: Gold badge is the highest award in this community. To obtain it you have to show profound knowledge and ability in addition to your active participation.
de: Gold-Abzeichen ist die höchste Auszeichnung dieser Community. Diese Auszeichnung bekommen nur User, die über sehr gute Kenntnisse verfügen und sehr aktiv sind.
pl: Złota odznaka jest najwyższym wyróżnieniem w tej społeczności. Aby je otrzymać musisz pokazać głęboką wiedzę i duże zaangażowanie.

source: silver badge: occasionally awarded for the very high quality contributions
de: Silber-Abzeichen werden gelegentlich an sehr wertvolle Unterstützer gegeben
pl: srebrna odznaka: okazyjnie przyznawana za bardzo wysoką jakość wpisów

source: bronze badge: often given as a special honor
de: Bronzene Auszeichnungen sind die einfachste Auszeichnungsstufe. Man erhält einige von ihnen durch einigermaßen aktive Teilnahme. Sie werden oft als Ehrenauszeichnung verliehen.
pl: brązowa odznaka: zwykle przyznawana jako specjalne wyróżnienie

source: RSS feed from %(site_title)s
de: RSS-Feed von %(site_title)s
pl: Kanał RSS z %(site_title)s

source: Close question
de: Frage schließen
pl: Zamknij pytanie

source: Close the question
pl: Zamknij to pytanie

source: Reasons
de: Gründe
pl: Powody

source: OK to close
de: OK zu schließen
pl: OK aby zamknąć

source: Frequently Asked Questions
de: Häufig gestellte Fragen
pl: Najczęściej Zadawane Pytania

source: What kinds of questions can I ask here?
de: Was für Fragen kann ich hier stellen?
pl: Jakiego rodzaju pytania mogę tu zadawać?

source: Most importantly - questions should be <strong>relevant</strong> to this community.
de: Das wichtigste ist: Die Fragen müssen für diese Community relevant sein.
pl: Najistotniejsze - pytanie powinny być <strong>stosowne</strong> dla tej społeczności.

source: Before you ask - please make sure to search for a similar question. You can search questions by their title or tags.
de: Bevor du fragst - prüfe bitte ob es bereits eine passende Antwort zu deiner Frage gibt. Hilfreich sind hierbei die Suchfunktion und die Suche über die Tags.
pl: Zanim jednak zadasz pytanie, sprawdź proszę czy już ktoś nie zadał podobnego pytania. Pytań możesz szukać po ich tytułach lub etykietach/tagach.

source: What kinds of questions should be avoided?
de: Welche Art von Fragen sind nicht erwünscht?
pl: Jakich rodzajów pytań unikać?

source: Please avoid asking questions that are not relevant to this community, too subjective and argumentative.
de: Bitte verzichten Sie auf Fragen, die für dieses Forum nicht relevant sind, oder die zu subjektiv sind und zu Diskussionen verleiten.
pl: Proszę unikaj pytań, które nie dotyczą naszej społeczności, są subiektywne i sporne.

source: What should I avoid in my answers?
de: Was sollte ich in meinen Antworten vermeiden?
pl: Czego powinienem unikać w moich odpowiedziach?

source: is a <strong>question and answer</strong> site - <strong>it is not a discussion group</strong>. Please avoid holding debates in your answers as they tend to dilute the essense of questions and answers. For the brief discussions please use commenting facility.
de: ist eine <strong>Fragen und Antworten</strong> Webseite - <strong>es ist kein Diskussionsforum</strong>. Bitte unterlasse müßige Debatten über den Sinn oder Unsinn einer Frage oder einer Antwort. Für eine konstruktive Auseinandersetzung mit einem Eintrag verwendet bitte die Kommentarfunktion.
pl: jest stroną typu <strong>pytania i odpowiedzi</strong> - <strong>nie jest grupą dyskusyjną</strong>. Wstrzymaj się przed toczeniem debat w swoich odpowiedziach, które powodują rozmycie sensu pytań i odpowiedzi. Dla krótkich dyskusji używaj funkcjonalności komentarzy.

source: Who moderates this community?
de: Wer moderiert diese Forum?
pl: Kto moderuje naszą społecznością?

source: The short answer is: <strong>you</strong>.
de: Die Antwort ist: <strong>Sie!</strong>
pl: Krótka odpowiedź brzmi: <strong>Ty</strong>.

source: This website is moderated by the users.
de: Dieses Forum wird von seinen Benutzern moderiert.
pl: Ta strona jest moderowana przez użytkowników:

source: Karma system allows users to earn rights to perform a variety of moderation tasks
de: Das Karma-Prinzip erlaubt es den Nutzern weitere Moderationsrechte zu erlangen und damit gemeinsam eine gut funktionierende Plattform zu betreiben.
pl: System Karmy daje użytkownikom możliwość przeprowadzania różnych zadań moderatorskich

source: How does karma system work?
de: Wie funktioniert das Karma-System?
pl: Jak działa system reputacji?

source: When a question or answer is upvoted, the user who posted them will gain some points, which are called \"karma points\". These points serve as a rough measure of the community trust to him/her. Various moderation tasks are gradually assigned to the users based on those points.
pl: Kiedy pytanie lub odpowiedź otrzyma głos pozytywny to autorowi zostaną przyznane punkty, które nazywamy "punktami reputacji". Punkty te pozwalają "mierzyć" zaufanie społeczności do użytkownika. Wraz z punktami stopniowo przyznawane są również różne uprawnienia związane z moderacją forum.

source: For example, if you ask an interesting question or give a helpful answer, your input will be upvoted. On the other hand if the answer is misleading - it will be downvoted. Each vote in favor will generate <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> points, each vote against will subtract <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> points. There is a limit of <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> points that can be accumulated for a question or answer per day. The table below explains reputation point requirements for each type of moderation task.
de: Zum Beispiel, wenn du eine interessante Frage stellst oder eine hilfreiche Antwort gibst, wird wahrscheinlich dein Eintrag positiv bewertet. Auf der anderen Seite wird eine schlechte Antwort negativ bewertet. Jede gute Bewertung bringt dir <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> Punkte, jeder schlechte Vote zieht dir <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> Punkte ab. Es gibt ein Limit von <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> Punkten, die du maximal pro Frage oder Antwort am Tag bekommen kannst. Diese Aufstellung zeigt dir mit wie vielen Punkten du jeweils die nächste Stufe der Moderationsrechte erreichen kannst.
pl: Na przykład, jeśli zadasz ciekawe pytanie lub udzielisz pomocnej odpowiedzi, możesz otrzymać pozytywne głosy od innych użytkowników. Z drugiej strony, jeśli odpowiedź będzie niewłaściwa, to może otrzymać głos negatywny. Każdy głos pozytywny to <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> dodatkowych punktów, zaś głos negatywny to <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> punktów ujemnych. Jedno pytanie lub odpowiedź może otrzymać maksymalnie <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> punktów dziennie. Poniżej przedstawione zostały minimalne wymagania związane z liczbą punktów i uprawnieniami moderacyjnymi:

source: upvote
de: Positiv bewerten
pl: oddaj głos pozytywny

source: add comments
de: Kommentare hinzufügen
pl: dodaj komentarz

source: downvote
de: Negativ bewerten
pl: oddaj głos negatywny

source: accept own answer to own questions
de: Akzeptiere eigene Antworten auf eigene Fragen
pl: akceptuj swoje odpowiedzi na własne pytania

source: open and close own questions
pl: otwieraj i zamykaj swoje pytania

source: retag other's questions
de: Tags einer anderen Fragen verändern
pl: zmieniaj pytaniom tagi

source: edit community wiki questions
de: Als "Community Wiki" markierte Fragen beantworten
pl: edytuj pytanie wiki społecznościowego

source: edit any answer
de: Ändere andere Antworten
pl: edytuj treść innych użytkowników

source: delete any comment
de: Lösche andere Kommentare
pl: usuwaj komenatrze

source: How to change my picture (gravatar) and what is gravatar?
de: Wie ändere ich mein Benutzerbild (gravatar) und was ist gravatar?
pl: Jak zmienić moje zdjęcie (gravatar) i co to jest gravatar?

source: <p>The picture that appears on the users profiles is called <strong>gravatar</strong> (which means <strong>g</strong>lobally <strong>r</strong>ecognized <strong>avatar</strong>).</p><p>Here is how it works: a <strong>cryptographic key</strong> (unbreakable code) is calculated from your email address. You upload your picture (or your favorite alter ego image) the website <a href='http://gravatar.com'><strong>gravatar.com</strong></a> from where we later retreive your image using the key.</p><p>This way all the websites you trust can show your image next to your posts and your email address remains private.</p><p>Please <strong>personalize your account</strong> with an image - just register at <a href='http://gravatar.com'><strong>gravatar.com</strong></a> (just please be sure to use the same email address that you used to register with us). Default image that looks like a kitchen tile is generated automatically.</p>
de: <p>Das Bild, das die Benutzer kennzeichnet und in ihren Profilen zu sehen ist, nennt sich <strong>Gravatar</strong> (was soviel heißt wie <strong>g</strong>lobally <strong>r</strong>ecognized <strong>avatar</strong>).</p><p>So funktioniert es: Ein <strong>Eindeutiger Schlüssel</strong> (unbreakable code) wird aus Deiner E-Mail-Adresse errechnet. Du kannst dann auf der Webseite <a href='http://gravatar.com'><strong>gravatar.com</strong></a> ein Foto hochladen (ein echtes von Dir oder ein Spaßbild), von da an holen wir uns von dort Dein hinterlegtes Bild.</p><p>Dadurch kannst du auf vielen Seiten, so auch bei uns, einen Avatar in deinem Profil oder deinen Beiträgen anzeigen lassen, auch ohne deine Email Adresse veröffentlichen zu müssen.</p><p>Bitte <strong>personalisiere deinen Zugang</strong> mit einem Bild - einfach anmelden auf <a href='http://gravatar.com'><strong>gravatar.com</strong></a> (vergewissere Dich aber, dass Du die gleiche E-Mail-Adresse verwendest, die Du auch bei uns angegeben hast). Die standardmäßige Grafik, die solange eingeblendet wird, wurde automatisch für Dich generiert.</p>
pl: <p>Obraz który jest widoczny w profilach użytkowników jest nazywany <strong>gravatar'em</strong> (co oznacza <strong>g</strong>lobally[globalnie] <strong>r</strong>ecognized[rozpoznawalny] <strong>awatar</strong>).</p><p>Oto jak działa: <strong> klucz kryptograficzny</strong>(bezpieczny) jest wyliczany z Twojego adresu email. Wysyłasz swoje zdjęcie (lub obraz swojego ulubionego alter ego) na stronie <a href='http://gravatar.com'><strong>gravatar.com</strong></a> skąd później go pobierzemy przy użyciu klucza.</p><p> Tym sposobem wszystkie strony którym ufasz mogą pokazywać Twoj obraz obok wpisów, a Twój adres email pozostaje prywatny.</p><p><strong>Personalizuj swoje konto</strong> przy użyciu obrazu - zarejestruj się na <a href='http://gravatar.com'><strong>gravatar.com</strong></a> (upewnij się, że użyłeś tego samego adresu email który zarejestrowałeś u nas). Domyślny obrazek który wygląda jak płytka kuchenna jest wygenerowany automatycznie.</p>

source: To register, do I need to create new password?
de: Muß ich ein neues Passwort anlegen, um mich zu registrieren?
pl: Czy potrzebuję tworzyć nowe hasło aby się zarejestrować?

source: No, you don't have to. You can login through any service that supports OpenID, e.g. Google, Yahoo, AOL, etc.
de: Nein, nicht unbedingt! Du kannst dich über OpenID, Google, Yahoo, usw. einloggen.
pl: Nie, nie musisz. Możesz zalogować się za pomocą dowolnego serwisu obsługującego OpenID, np. Google, Yahoo, AOL, itp.

source: "Login now!"
de: "Jetzt einloggen!"
pl: "Zaloguj teraz!"

source: Why other people can edit my questions/answers?
de: Warum können andere Benutzer meine Fragen und Antworten bearbeiten?
pl: Dlaczego inne osoby mogą edytować moje pytania/odpowiedzi?

source: Goal of this site is...
de: Das Ziel dieser Seite ist:
pl: Celem tej strony jest...

source: So questions and answers can be edited like wiki pages by experienced users of this site and this improves the overall quality of the knowledge base content.
de: Fragen und Antworten nach dem Wiki-Prinzip für alle bearbeitbar zu machen, sodaß jeder die Qualität der Beiträge verbessern kann.
pl: Pytania i odpowiedzi mogą być edytowane jak strony wiki przez doświadczonych użytkowników tej strony, podnosi to ogólną jakość zawartości bazy wiedzy.

source: If this approach is not for you, we respect your choice.
de: Falls Ihnen dies nicht gefällt, ist unser Forum vielleicht nicht das richtige für Sie.
pl: Jeśli takie podejście nie jest dla Ciebie, szanujemy Twój wybór.

source: Still have questions?
de: Sie haben noch Fragen?
pl: Masz więcej pytań?

source: Please <a href='%(ask_question_url)s'>ask</a> your question, help make our community better!
de: Stelle neue <a href='%(ask_question_url)s'>Fragen</a> und gebe tolle Antworten! So wird die Community besser.
pl: <a href='%(ask_question_url)s'>Zadaj</a> swoje pytanie, pomóż uczynić naszą społeczność lepszą!

source: Feedback
pl: Opinie

source: Give us your feedback!
de: Senden Sie uns Ihr Feedback!
pl: Przekaż nam swoją opinię!

source: <span class='big strong'>Dear %(user_name)s</span>, we look forward to hearing your feedback. Please type and send us your message below.
de: <span class='big strong'>Hallo %(user_name)s</span>, wir wollen uns immer verbessern, gerne möchten wir dein Feedback! Schreibe uns einfach dein Problem, deine Kritik oder deine Wünsche.
pl: <span class='big strong'>Drogi %(user_name)s</span>, czekamy aby usłyszeć Twoją opinię. Prosimy wpisz swoją wiadomość poniżej.

source: <span class='big strong'>Dear visitor</span>, we look forward to hearing your feedback. Please type and send us your message below.
de: <span class='big strong'>Hallo Gast</span>, wir wollen uns immer verbessern, gerne möchten wir dein Feedback! Schreibe uns einfach dein Problem, deine Kritik oder deine Wünsche.
pl: <span class='big strong'>Drogi odwiedzający</span>, czekamy aby usłuszeć Twoją opinię. Prosimy wpisz swoją wiadomość poniżej.

source: (to hear from us please enter a valid email or check the box below)
de: (Damit du von uns eine Nachricht erhalten kannst, gebe bitte eine funktionierende E-Mail-Adresse ein)
pl: (aby otrzymać odpowiedź wpisza poprawny adres email lub zaznacz opcję poniżej)

source: (this field is required)
de: (Pflichtfeld)
pl: (to pole jest wymagane)

source: (Please solve the captcha)
pl: (Przepisz tekst z obrazka)

source: Send Feedback
de: Feedback absenden
pl: Wyślij opinię

source: Groups
de: Gruppen
pl: Grupy

source: All groups
de: Alle Gruppen
pl: Wszystkie grupy

source: all groups
de: alle Gruppen
pl: wszystkie grupy

source: My groups
de: Meine Gruppen
pl: Moje grupy

source: my groups
de: meine Gruppen
pl: moje grupy

source: Tip: to create a new group - please go to some user profile and add the new group there. That user will be the first member of the group
de: Tip: Um eine neue Gruppe zu erstellen, wechsle zu einem Nutzerprofil und füge die neue Gruppe dort hinzu. Dieser Nutzer wird das erste Mitglied der Gruppe sein
pl: Rada: aby utworzyć nową grupę - otwórz profil użytkownika i dodaj tam nową grupę. Ten użytkownik będzie pierwszym członkiem tej grupy

source: Group
de: Gruppe
pl: Grupa

source: Number of members
de: Anzahl Mitglieder
pl: Ilość członków

source: Help
de: Hilfe
pl: Pomoc

source: Welcome %(username)s,
de: Willkommen %(username)s,
pl: Witaj %(username)s,

source: Welcome,
de: Willkommen,
pl: Witaj,

source: Thank you for using %(app_name)s, here is how it works.
de: Danke, dass Du %(app_name)s verwendest, und so funktioniert das Ganze.
pl: Dziękujemy za skorzystanie z %(app_name)s, oto kilka informacji.

source: How questions, answers and comments work
de: Wie Fragen, Antworten und Kommentare zusammenhängen
pl: Jak działają pytania, odpowiedzi i komentarze

source: This site is for asking and answering questions, not for open-ended discussions.
de: Diese Seite ist zum <strong>Stellen von Fragen</strong> und zum <strong>Antworten auf Fragen</strong>, nicht für endlose Diskussionen.
pl: Ta strona służy zadawaniu i odpowiadaniu na pytania, a nie niekończącym się dyskusjom.

source: We encourage everyone to use “question” space for asking and “answer” for answering.
de: Wir bitten jeden die "Fragen Funktion" zum Stellen, und die "Antworten Funktion" zum Antworten von Fragen zu benutzen.
pl: Zachęcamy wszystkich do używania pól “pytanie” do zadawania pytań oraz “odpowiedź” do udzielania odpowiedzi.

source: Despite that, each question and answer can be commented – the comments are good for the limited discussions.
de: Außerdem, jede Frage und jede Antwort kann kommentiert werden - diese Kommentare sind ausreichend für eine eingeschränkte Diskussion.
pl: Mimo, że każde pytanie i odpowiedź może być komentowana - komentarze są dobre jedynie do ograniczonych dyskusji.

source: Please search before asking your questions
de: Benutze bitte die Suchfunktion bevor du Fragen stellst, damit keine Fragen doppelt gestellt werden.
pl: Użyj wyszukiwania zanim zadasz pytanie

source: Type your question in the search bar and see whether a similar question has been asked before
de: Tippe Deine Frage in die Suchleiste ein, so wirst Du sehen, ob eine ähnliche Frage bereits gestellt wurde
pl: Wpisz swoje pytanie w pasku wyszukiwania i sprawdź czy podobne nie zostało zadane wcześniej

source: Search has advanced capabilities:
de: Die Suche bietet erweiterte Möglichkeiten
pl: Wyszukiwanie ma zaawansowane możliwości:

source: to search in title - enter [title: your text]
de: so sucht man in Überschriften - gebe ein [title: Dein Suchbegriff]
pl: aby wyszukać w tytule - wpisz [title: twój tekst]

source: to search by tags - enter [tag: sometag] or #sometag
de: nach Tags sucht man so: [Tag: irgendeinTag] oder noch einfacher #irgendeinTag
pl: aby wyszukać w tagach - wpisz [tag: nazwa tagu] lub #jakis_tag

source: to search by user - enter [user: somename] or @somename or @"some name"
de: Um nach Nutzern zu suchen, verwende [user: benutzername] oder @benutzername oder @"ein benutzername"
pl: aby wyszukać po osobie - wpisz [user: nazwa_uzytkownika] lub @nazwa_uzytkownika lub @"nazwa uzytkownika"

source: In addition, it is possible to click on tags to add them to the search query.
de: Außerdem kann man Tags anklicken, um sie als Suchbegriff zu verwenden
pl: Dodatkowo można dodać tag do wyszukiwania klikając w niego.
