Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Sorry, could not delete tag
de: Sorry, dieses Tag konnte nicht gelöscht werden
pl: Nie można usunąć tagu

source: Tag subscription was canceled (<a href="%(url)s">undo</a>).
de: Das Tag-Abonnieren wurde verlassen (<a href="%(url)s">Rückgängig</a>).
pl: Subskrypcja tagu została anulowana (<a href="%(url)s">cofnij</a>).

source: Please sign in to subscribe for: %(tags)s
de: Zum Abonnieren von %(tags)s bitte anmelden
pl: Zaloguj się aby subskrybować: %(tags)s

source: Create
de: Erstellen
pl: Utwórz

source: Please sign in to vote
de: Zum Abstimmen bitte einloggen
pl: Zaloguj się aby zagłosować

source: Please sign in to delete/restore posts
de: Bitte einloggen um Einträge zu löschen/wiederherzustellen
pl: Zaloguj się aby usunąć/przywrócić wpisy

source: Group %(name)s does not exist
de: Gruppe %(name)s existiert nicht
pl: Grupa %(name)s nie istnieje

source: Sorry, looks like sharing request was invalid
de: Leider scheint der Teilen-Antrag ungültig zu sein
pl: Przepraszamy, żądanie udostępnienia wygląda na błędne

source: %(user)s, welcome to group %(group)s!
de: %(user)s, willkommen in der Gruppe %(group)s!
pl: %(user)s, witamy w grupie %(group)s!

source: Sorry, only thread moderators can use this function
de: Sorry, nur Moderatoren dürfen diese Funktion benutzen
pl: Tylko moderatorzy wątku mogą użyć tej funkcji

source: The answer is now unpublished
de: Die Antwort ist nun veröffentlicht
pl: Odpowiedź nie jest teraz opublikowana

source: The answer is now published
de: Die Antwort ist nun veröffentlicht
pl: Odpowiedź jest teraz opublikowana

source: About %(site)s
de: Über %(site)s
pl: O %(site)s

source: Please sign in or register to send your feedback
de: Logge dich ein oder registriere dich, damit du Feedback senden kanst
pl: Zaloguj się lub zarejestruj aby przekazać uwagi

source: Q&A forum feedback
de: Forums-Feedback
pl: Uwagi do forum Q&A

source: Thanks for the feedback!
de: Vielen Dank für Ihr Feedback!
pl: Dziękujemy za uwagi!

source: We look forward to hearing your feedback! Please, give it next time :)
de: Wir freuen uns auf Ihr Feedback! Gerne auch nächstes Mal :)
pl: Liczymy na Twoje uwagi! Prosimy, przekaż je następnym razem :)

source: Privacy policy
de: Datenschutzrichtlinien
pl: Polityka prywatności

source: Suggested tags
de: Vorgeschlagene Tags
pl: Sugerowane tagi

source: Please go to <a href="%s">"settings->URLs, keywords and greetings"</a> and set the base url for your site to function properly
de: Gehe zu <a href="%s">"Einstellungen->URLs, Keywords und Begrüßung"</a> und trage die Grund-URL deiner Website ein.
pl: Przejdź do <a href="%s">"ustawienia->URLe, słowa kluczowe i pozdrowienia"</a> i ustaw bazowy URL Twojej witryny aby funkcjonowała prawidłowo

source: Sorry, the comment you are looking for has been deleted and is no longer accessible
de: Der von Ihnen gesuchte Kommentar wurde leider gelöscht und ist nicht mehr verfügbar.
pl: Komentarz którego szukasz został usunięty i nie jest już dostępny

source: moderate user
de: Moderiere Benutzer
pl: moderuj użytkownika

source: user profile
pl: profil użytkownika

source: user profile overview
de: Benutzerprofil-Übersicht
pl: podgląd profilu użytkownika

source: recent user activity
pl: ostatnia aktywność użytkownika

source: profile - recent activity
de: Profil - neueste Aktivitäten
pl: profil - ostatnia aktywność

source: group joining requests
pl: prośby dołączenia do grupy

source: profile - moderation
de: Profil - Moderation
pl: profil - moderacja

source: private messages
pl: prywatne wiadomości

source: profile - messages
de: Profil - Nachrichten
pl: profil - wiadomości

source: profile - responses
de: Profil - Reaktionen
pl: profil - odpowiedzi

source: profile - votes
de: Abgegebene Bewertungen
pl: profil - głosy

source: user karma
pl: reputacja użytkownika

source: Profile - User's Karma
de: Profil - Benutzers Karma
pl: Profil - reputacja użytkownika

source: users favorite questions
pl: ulubione pytania użytkowników

source: profile - favorite questions
pl: profil - ulubione pytania

source: changes saved
de: Veränderungen gespeichert
pl: zmiany zapisane

source: email updates canceled
de: E-Mail-Benachrichtigungen abgestellt
pl: powiadomienia email anulowane

source: profile - email subscriptions
de: E-Mail-Abonnements
pl: profil - subskrypcje email

source: profile - %(section)s
de: Profil - %(section)s
pl: profil - %(section)s

source: Sorry, anonymous users cannot upload files
de: Gastbenutzer können leider keine Dateien hochladen
pl: Przepraszamy, anonim nie może wysyłać plików

source: allowed file types are '%(file_types)s'
de: Erlaubte Dateitypen: '%(file_types)s'
pl: dozwolone typy plików to '%(file_types)s'

source: maximum upload file size is %(file_size)sK
de: Die Maximale Dateigröße beim Hochladen beträgt %(file_size)s kB
pl: maksymalny rozmiar pliku to %(file_size)sK

source: Error uploading file. Please contact the site administrator. Thank you.
de: Fehler beim Hochladen der Datei. Bitte nehmen Sie Kontakt mit dem Administrator auf. Vielen Dank.
pl: Błąd podczas przesyłania pliku. Skontaktuj się z administratorem. Dziękujemy.

source: <span class="strong big">You are welcome to start submitting your question anonymously</span>. When you submit the post, you will be redirected to the login/signup page. Your question will be saved in the current session and will be published after you log in. Login/signup process is very simple. Login takes about 30 seconds, initial signup takes a minute or less.
pl: <span class="strong big">Zachęcamy do rozpoczęcia zadawania pytań anonimowo</span>. Gdy zatwierdzisz wpis zostaniesz przekierowany do strony logowania/rejestracji.Twoje pytanie zostanie zapisane w obecnej sesji i zostanie opublikowane jak tylko się zalogujesz. Proces logowania/rejestracji jest bardzo prosty. Logowanie zajmuje około 30 sekund, pierwszorazowa rejestracja zajmuje minutę lub mniej.

source: Please log in to answer questions
pl: Proszę się zalogować aby odpowiadać na pytania

source: This content is forbidden
de: Dieser Inhalt ist verboten
pl: Dostęp zabroniony

source: Post not found
de: Beitrag nicht gefunden
pl: Nie znaleziono wpisu

source: Sorry, you appear to be logged out and cannot post comments. Please <a href="%(sign_in_url)s">sign in</a>.
de: Du hast Dich scheinbar ausgeloggt, daher kannst jetzt keine Kommentare verfassen. Bitte logge Dich <a href="%(sign_in_url)s">erneut ein</a>.
pl: Zostałeś wylogowany i nie możesz dodawać komentarzy. <a href="%(sign_in_url)s">Zaloguj się</a>.

source: Sorry, anonymous users cannot edit comments
de: Tut uns leid, anonyme Benutzer können Kommentare nicht bearbeiten.
pl: Przepraszamy, anonim nie może edytować komentarzy

source: Sorry, you appear to be logged out and cannot delete comments. Please <a href="%(sign_in_url)s">sign in</a>.
de: Du hast Dich scheinbar ausgeloggt, daher kannst jetzt keine Kommentare löschen. Bitte logge Dich <a href="%(sign_in_url)s">erneut ein</a>.
pl: Zostałeś wylogowany i nie możesz usuwać komentarzy. <a href="%(sign_in_url)s">Zaloguj się</a>.

source: sorry, we seem to have some technical difficulties
de: Tut uns leid, es gibt derzeit scheinbar technische Probleme
pl: przepraszamy, wygląda na to, że mamy jakieś problemy techniczne

source: Error - could not find the destination post
de: Fehler - konnte den entsprechenden Eintrag nicht finden
pl: Błąd - nie można znaleźć wpisu docelowego

source: Cannot convert, because text has more characters than %(max_chars)s - maximum allowed for comments
de: Die Umwandlung klappt nicht, weil der Text mehr als die maximal erlaubten %(max_chars)s - Zeichen für Kommentare enthält
pl: Nie można przekowertować, ponieważ tekst ma więcej znaków niż %(max_chars)s - maksymalnie dozwolone dla komentarzy

source: Individual %(question)s feed
de: Individueller %(question)s-Feed

source: Latest %(question)s feed
de: Neuester %(question)s-Feed

source: The %(question)s is too long, maximum allowed size is %(length)d characters
de: Die %(question)s ist zu lang, es sind maximal %(length)d Zeichen erlaubt.

source: The %(question)s is too long, maximum allowed size is %(length)d bytes
de: Die %(question)s ist zu lang, es sind maximal %(length)d Byte erlaubt.

source: post
de: Nachricht

source: %(post)s content must be > %(count)d character
de: %(post)s-Text muss > %(count)d Zeichen haben.

source: enter a brief summary of your revision (e.g. fixed spelling, grammar, improved style...), this field is optional
de: Bitte geben Sie eine kurze Beschreibung Ihrer Überarbeitung ein (z.B. Rechtschreibung, Tippfehler korrigiert, Grammatik, Stil verbessert), freiwillige Angabe.

source: Message is required
de: Nachricht ist erforderlich.

source: post anonymously
de: Nachricht anonym aufgeben.

source: make an edit by email
de: Änderungen per E-Mail vornehmen.

source: questions
de: Fragen

source: question
de: Frage

source: users/
de: Benutzer/

source: by-group/
de: nach-gruppe/

source: edit/
de: Bearbeiten/

source: subscriptions/
de: Abonnements/

source: select_languages/
de: sprachen_auswaehlen/

source: groups/
de: gruppen/

source: badges/
de: Auszeichnungen/

source: about/
de: Über/

source: privacy/
de: Datenschutz/

source: answers/
de: Antworten/

source: revisions/
de: Revisionen/

source: ask/
de: Anfrage/

source: retag/
de: Neuer Tag/

source: close/
de: Schließen/

source: reopen/
de: Erneut öffnen/

source: answer/
de: Antworten/

source: tags/subscriptions/
de: tags/abonniert/

source: tags/subscriptions/delete/
de: tags/abonniert/loeschen

source: tags/subscriptions/create/
de: tags/abonniert/erstellen

source: tags/subscriptions/edit/
de: tags/abonniert/bearbeiten

source: suggested-tags/
de: vorgeschlagene-tags/

source: messages/
de: Nachrichten/

source: markread/
de: Als gelesen markieren/

source: complete/
de: Vervollständig/

source: create/
de: erstellen/

source: delete/
de: loeschen/

source: upload/
de: Hochladen/

source: account/
de: Zugang/

source: Make site read-only
de: Seite schreibgeschützt schalten.

source: The site is temporarily read-only. Only viewing of the content is possible at the moment.
de: Die Seite ist vorübergehend schreibgeschützt. Derzeit kann lediglich der Inhalt angesehen werden.

source: Enable HTML-formatted email
de: HTML-formatierte E-Mails erlauben.

source: May not be supported by some email clients
de: Wird möglicherweise von einigen E-Mail-Nutzern nicht unterstützt.

source: Allow logged in users ask anonymously
de: Angemeldeten Nutzern das Stellen anonymer Fragen erlauben.

source: Allow asking without registration
de: Stellen von Fragen ohne Registration erlauben.

source: Enabling ReCaptcha is recommended with this feature
de: Die Aktivierung von ReChapter wird bei dieser Funktion empfohlen.

source: <b style="color:red;">To use folded mode, please first set minimum question body length to 0. Also - please make tags optional.</b>
de: <b style="color:red;">Um den eingeklappten Modus zu verwenden, bitte zunächst die minimale Länge für den Fragenkörper auf 0 setzen. Bitte auch die Tags auf optional setzen.</b>

source: How to sort answers by default
de: Sortierreihenfolge, die standardmäßig verwendet wird

source: Usually base DN mirrors domain name of your organization, e.g. "dn=example,dn=com" when your site url is "example.com". This value is the "root" address of your LDAP directory.
de: Normalerweise reflektiert der Base DN den Domainnamen deiner Organisation, z.B. "dn=beispiel,dn=com" wenn deine Domain "beispiel.com" lautet. Der Wert stellt die Wurzel deines LDAP-Verzeichnisses dar.

source: Enable custom OpenID login
de: Eigenen OpenID-Login erlauben

source: Custom OpenID
de: Eigener OpenID-Zugang

source: Short name for the custom OpenID provider
de: Kurzname des OpenID-Providers

source: Direct button login
de: Schaltfläche für direkten Login

source: Requires username
de: Benutzername erforderlich

source: Type of OpenID login
de: Art des OpenID-Logins

source: Upload custom OpenID icon
de: Eigenes OpenID-Icon hochladen

source: Custom OpenID endpoint
de: Eigener OpenID-Endpunkt

source: Important: with the "username" mode there must be a %%(username)s placeholder e.g. http://example.com/%%(username)s/
de: Wichtig: Im Modus „Benutzername“ muss ein %%(username)s-Platzhalter, z.B. http://beispiel.com/%%(username)s existieren.

source: Become approved
de: Genehmigt werden

source: Approved users bypass moderation and skip recaptcha
de: Genehmigte Benutzer umgehen die Moderation und lassen ReCaptcha aus.

source: Close and reopen questions
de: Schließen und Öffnen von Fragen erlauben

source: audit flagged posts
de: Geprüfte Beiträge

source: audit flagged posts and watched users
de: Geprüfte Beiträge und beobachtete Benutzer

source: pre-moderate watched users and audit flagged posts
de: Vormoderierte Nutzer und geprüfte Beiträge

source: Content moderation method
de: Art der inhaltlichen Moderation

source: Audit is made after the posts are published, pre-moderation prevents publishing before moderator's decision.
de: Die Prüfung erfolgt nach der Veröffentlichung des Beitrags; bei der Vormoderation wird die Veröffentlichung bis zur Moderation zurückgehalten.

source: This banner will show under the first answer. When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: Dieses Banner erscheint unterhalb der ersten Antwort. Bei Nutzung dieser Option bitte mittels HTML-Validator sicher stellen, dass die Eingabe korrekt ist und in allen Browsern korrekt angezeigt wird.

source: Show answers banner even if there are no answers
de: Antwort-Banner auch anzeigen, wenn keine Antwort existiert.

source: Use this area to enter content at the TOP of the sidebar in HTML format. When using this option (as well as the sidebar footer), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: Benutzen Sie diesen Bereich, um Inhalt für den ganz oberen Bereich der Seitenleiste im HTML Format einzugeben. Wenn Sie diese Option (gilt auch für die Seitenleistenfußzeile) benutzen, benutzen Sie bitte den HTML-Validierungsservice, um sicherzustellen, dass die Eingaben korrekt sind und in allen Browsern funktionieren.

source: '%(value)s' is not a valid email
de: '%(value)s' ist keine korrekte E-Mail-Adresse.

source: Internal feedback form email recipients
de: Internes Feedback vom E-Mail-Empfänger.

source: Comma separated list. If left empty, feedback mails are sent to admins and moderators
de: Kommaseparierte Liste. Falls die Liste leer ist, wird das Feedback an Admins und Moderatoren versandt.

source: Please enter a valid url
de: Gib bitte eine gültige URL ein.

source: Custom destination URL for the logo
de: Individuelle Ziel-URL des Logos.

source: Select Language
de: Sprache auswählen

source: Show email addresses to moderators
de: Moderatoren die E-Mail-Adresse anzeigen

source: Base URL for the gravatar service
de: Basis-URL des Gravatar-Anbieters

source: Site terms vocabulary
de: Nutzungsbedingungen

source: Used on a button
de: Auf Knopfdruck

source: <span class="big strong">You are welcome to answer your own question</span>, but please make sure to give an <strong>answer</strong>. Remember that you can always <strong>revise your original question</strong>.
de: <span class='big strong'>Du kannst gerne eine Antwort auf deine eigene Frage geben</span>, aber bitte stelle sicher, dass es auch wirklich eine <strong>Antwort</strong> ist. Denke daran, du kann jederzeit <strong>deine eigene Frage neu formulieren</strong>.

source: Instruction to answer own questions
de: Hinweis zum Beantworten einer eigenen Frage

source: HTML is allowed
de: HTML wird unterstützt

source: <span class="strong big">Please start posting anonymously</span> - your entry will be published after you log in or create a new account.
de: <span class="strong big">Beginne mit einem anonymen Beitrag</span> - dein Beitrag wird dann veröffentlicht, sobald du dich einloggst oder einen Account eröffnest.

source: Instruction to post anonymously
de: Hinweis zum anonymen Posten

source: Please try to <strong>give a substantial answer</strong>, for discussions, <strong>please use comments</strong> and <strong>do remember to vote</strong>.
de: Versuche bitte, <strong>eine aussagekröftige Antwort zu geben</strong>, für Diskussionen <strong>verwende bitte Kommentare</strong> und <strong>denke daran, abzustimmen</strong>.

source: Instruction to give answers
de: Hinweis zum Antworten

source: Instruction for the catogory selector
de: Hinweis zum Auswählen einer Kategorie

source: Plain text only
de: Nur Klartext

source: ask questions
de: Fragen stellen

source: Merge duplicate questions
de: Doppelte Fragen zusammenführen

source: Enter duplicate question ID
de: Gib die Frage-ID der doppelten Frage ein.

source: Asked first question
de: Zuerst gestellte Frage

source: Asked a question
de: Gestellte Frage

source: Answered a question
de: Beantwortete Frage

source: accepted an answer
de: Akzeptierte Antwort

source: Gave accepted answer
de: Gegebene Antwort

source: Countable plural forms for "question"
de: Zählbare Pluralformen für „Frage“

source: Enter one form per line, pay attention
de: Gib eine Form pro Zeile ein, gib Acht

source: Countable plural forms for "answer"
de: Zählbare Pluralformen für „Antwort“

source: question (noun, singular)
de: Frage (Substantiv, Singular)

source: questions (noun, plural)
de: Fragen (Substantiv, Plural)

source: unanswered question
de: Unbeantwortete Frage

source: unanswered question (singular)
de: Unbeantwortete Frage (Singular)

source: unanswered questions
de: Unbeantwortete Fragen

source: unanswered questions (plural)
de: Unbeantwortete Fragen (Plural)

source: answer (noun, sungular)
de: Antwort (Substantiv, Singular)

source: Question voted up
de: Positiv bewertete Frage

source: Answer voted up
de: Positiv bewertete Antwort

source: upvoted answer
de: Positiv bewertete Antwort

source: upvoted answers
de: Positiv bewertete Antwort

source: This question has been deleted
de: Diese Frage wurde gelöscht

source: delete your question
de: Deine Frage löschen

source: No questions here.
de: Keine Fragen.

source: Please feel free to ask your question!
de: Stelle gerne eine eigene Frage!

source: Only one answer per user is allowed
de: Es ist nur eine Antwort pro Benutzer erlaubt.

source: Accept the best answers for your questions
de: Nimm die beste Antwort für deine Frage an.

source: author of the question
de: Ersteller einer Frage

source: accept or unaccept the best answer
de: Akzeptiere oder widerrufe die beste Antwort.

source: too localized
de: Zu eng gefasst

source: Uploaded Avatar
de: Hochgeladener Avatar

source: i-names are not supported
de: I-Names werden nicht unterstützt.

source: signin/
de: Eintragen/

source: widget/signin/
de: widget/anmeldung/

source: signout/
de: Austragen/

source: complete-oauth/
de: Vervollständigen/

source: register/
de: Registrieren/

source: signup/
de: Anmelden/

source: logout/
de: Abmelden/

source: recover/
de: Wiederherstellen/

source: verify-email/
de: bestaetigungs-email/

source: Student
de: Schüler

source: faq
de: Häufige Fragen
