Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: You were replying to an email address unknown to the system or you were replying from a different address from the one where you received the notification.
de: Du antwortest von einer unbekannten oder von der in der Benachrichtigung stehenden abweichenden E-Mail-Adresse.
pl: Odpowiedziałeś na adres email nieznany dla systemu lub odpowiedziałeś z innego adresu email niż ten, na który otrzymałeś powiadomienie.

source: Re: Welcome to %(site_name)s
de: Re: Willkommen auf %(site_name)s
pl: Re: Witaj na %(site_name)s

source: Please reply to the welcome email without editing it
de: Bitte antworte auf die Willkommens-E-Mail ohne sie zu verändern
pl: Odpowiedz na email powitalny bez edytowania go

source: Re: %s
pl: Odp: %s

source: Accept the best answer for %(question_count)d of your questions
pl: Zaakceptuj najlepszą odpowiedź dla %(question_count)d z Twoich pytań

source: Please accept the best answer for this question:
pl: Zaakceptuj najlepszą odpowiedź dla tego pytania:

source: Please accept the best answer for these questions:
pl: Zaakceptuj najlepszą odpowiedź dla tych pytań:

source: %(question_count)d updated question about %(topics)s
pl: %(question_count)d pytanie zaktualizowano nt. %(topics)s

source: new question
de: Frage abschicken
pl: nowe pytanie

source: %(question_count)d unanswered question about %(topics)s
pl: %(question_count)d pytanie bez odpowiedzi nt. %(topics)s

source: Please log in to use %s
de: Bitte einloggen um %s zu verwenden
pl: Zaloguj się aby użyć %s

source: Sorry, but you have only read access
de: Tut uns leid, du hast nur Lese-Zugriff
pl: Masz dostęp tylko do odczytu

source: Sorry, this operation is not allowed
pl: Ta operacja jest niedozwolona

source: Sorry, you cannot accept or unaccept best answers because your account is blocked
pl: Nie możesz zatwierdzać najlepszych odpowiedzi ponieważ Twoje konto jest zablokowane

source: Sorry, you cannot accept or unaccept best answers because your account is suspended
pl: Nie możesz zatwierdzać najlepszych odpowiedzi ponieważ Twoje konto jest zawieszone

source: >%(points)s points required to accept or unaccept your own answer to your own question
pl: >%(points)s punktów wymaganych aby zaakceptować lub wycofać akceptacje swojej własnej odpowiedzi na swoje pytanie

source: Sorry, you will be able to accept this answer only after %(will_be_able_at)s
pl: Będziesz mógł zaakceptować tą odpowiedź dopiero %(will_be_able_at)s

source: Sorry, only moderators or original author of the question - %(username)s - can accept or unaccept the best answer
pl: Tylko moderatorzy lub oryginalny autor pytania - %(username)s - może zaakceptować lub odrzucić akceptację najlepszej odpowiedzi

source: Sorry, you cannot vote for your own posts
de: Tut mir leid, du kannst nicht für deinen eigenen Beitrag abstimmen
pl: Nie możesz głosować na własne wpisy

source: Sorry your account appears to be blocked
pl: Twoje konto jest zablokowane

source: Sorry your account appears to be suspended
pl: Twoje konto jest zawieszone

source: >%(points)s points required to upvote
pl: >%(points)s puntków wymagane do oddania głosu pozytywnego

source: >%(points)s points required to downvote
pl: >%(points)s punktów wymaganych do głosu przeciw

source: Sorry, blocked users cannot upload files
pl: Zablokowani użytkownicy nie mogą wysyłać plików

source: Sorry, suspended users cannot upload files
pl: Zawieszeni użytkownicy nie mogą wysyłać plików

source: sorry, file uploading requires karma >%(min_rep)s
pl: aby wgrać plik musisz mieć reputację co najmniej %(min_rep)s

source: Could not post, because your karma is insufficient to publish links
de: Konnte nicht posten, weil dein Karma für Links nicht ausreicht
pl: Nie można wysłać, ponieważ Twoja Karma jest niewystarczająca aby publikować linki

source: Sorry, you already gave an answer, please edit it instead.
pl: Udzieliłeś już odpowiedzi na to pytanie, edytują ją zamiast wysyłać kolejną.

source: Sorry, comments (except the last one) are editable only within %(minutes)s minute from posting
de: Sorry, Kommentare (abgesehen vom letzten) darf man nur innerhalb von %(minutes)s Minute bearbeiten.
pl: Komentarze (z wyjątkiem ostatniego) są edytowalne tylko przez %(minutes)s minutę od wysłania

source: Sorry, but only post owners or moderators can edit comments
de: Tut uns leid, aber nur der Ersteller des Kommentars oder der Moderator kann es ändern.
pl: Tylko właściciele wpisów lub moderatorzy mogą edytować komentarze

source: Sorry, since your account is suspended you can comment only your own posts
pl: Dopóki Twoje konto jest zawieszone możesz komentować wyłącznie własne wpisy

source: Sorry, to comment any post a minimum reputation of %(min_rep)s points is required. You can still comment your own posts and answers to your questions
pl: Aby skomentować wpis wymagana jest reputacja na poziomie %(min_rep)s. Możesz nadal komentować swoje własne wpisy i odpowiedzi na własne pytania

source: This post has been deleted and can be seen only by post owners, site administrators and moderators
de: Dieser Beitrag wurde gelöscht und kann nur von dem Verfasser, dem Administrator und den Moderatoren gesehen werden.
pl: Ten wpis został usunięty i może być widoczny jedynie przez właściciela, administratorów strony i moderatorów

source: Sorry, only moderators, site administrators and post owners can edit deleted posts
de: Nur Moderatoren, Admininstratoren oder Eigentümer können gelöschte Artikel bearbeiten.
pl: Tylko moderatorzy, administratorzy strony i właściciele wpisu mogą edytować usunięte wpisy

source: Sorry, since your account is blocked you cannot edit posts
pl: Dopóki Twoje konto jest zablokowane nie możesz edytować wpisów

source: Sorry, since your account is suspended you can edit only your own posts
pl: Dopóki Twoje konto jest zawieszone możesz edytować jedynie swoje własne wpisy

source: Sorry, to edit wiki posts, a minimum reputation of %(min_rep)s is required
pl: Aby edytować wpisy wiki wymagana jest reputacja na poziomie %(min_rep)s

source: Sorry, to edit other people's posts, a minimum reputation of %(min_rep)s is required
pl: Aby edytować wpisy innych osób wymagana jest reputacja na poziomie %(min_rep)s

source: Sorry, cannot delete your question since it has an upvoted answer posted by someone else
pl: Nie możesz usunąć swojego pytania dopóki ma ono odpowiedź z głosami za wysłaną przez kogoś innego

source: Sorry, since your account is blocked you cannot delete posts
pl: Dopóki Twoje konto jest zablokowane nie możesz usuwać wpisów

source: Sorry, since your account is suspended you can delete only your own posts
pl: Dopóki Twoje konto jest zawieszone możesz usunąć jedynie swoje własne wpisy

source: Sorry, to delete other people's posts, a minimum reputation of %(min_rep)s is required
pl: Aby usuwać wpisy innych osób wymagana reputacja na poziomie %(min_rep)s

source: Sorry, since your account is blocked you cannot close questions
pl: Dopóki Twoje konto jest zablokowane nie możesz zamykać pytań

source: Sorry, since your account is suspended you cannot close questions
pl: Dopóki Twoje konto jest zawieszone nie możesz zamykać pytań

source: Sorry, to close other people' posts, a minimum reputation of %(min_rep)s is required
pl: Aby zamknąć wpis innej osoby wymagana jest reputacja na poziomie %(min_rep)s

source: Sorry, to close own question a minimum reputation of %(min_rep)s is required
pl: Aby zamknąć swoje własne pytanie wymagana jest reputacja na poziomie %(min_rep)s

source: Sorry, only administrators, moderators or post owners with reputation > %(min_rep)s can reopen questions.
pl: Tylko administratorzy, moderatorzy i właściciele wpisów z reputacją > %(min_rep)s mogą ponownie otwierać pytania.

source: Sorry, to reopen own question a minimum reputation of %(min_rep)s is required
pl: Aby ponownie otworzyć własne pytanie wymagana jest reputacja na poziomie %(min_rep)s

source: Sorry, you cannot reopen questions because your account is blocked
pl: Nie możesz ponownie otwierać pytań, ponieważ Twoje konto jest zablokowane

source: Sorry, you cannot reopen questions because your account is suspended
pl: Nie możesz ponownie otwierać pytań, gdyż Twoje konto jest zawieszone

source: You have flagged this question before and cannot do it more than once
pl: Już wcześniej oznaczyłeś to pytanie

source: Sorry, since your account is blocked you cannot flag posts as offensive
pl: Dopóki Twoje konto jest zablokowane nie możesz oznaczać wpisów jako negatywne

source: Sorry, to flag posts as offensive a minimum reputation of %(min_rep)s is required
pl: Aby oznaczać wpisy jako negatywne wymagana jest reputacja na poziomie %(min_rep)s

source: Sorry, you have exhausted the maximum number of %(max_flags_per_day)s offensive flags per day.
de: Du hast die maximal erlaubte Zahl von %(max_flags_per_day)s gemeldeten Einträgen pro Tag erreicht.
pl: Wykorzystałeś maksymalną dzienną ilość %(max_flags_per_day)s negatywnych oznaczeń .

source: cannot remove non-existing flag
de: Kann keine nicht-vorhande Meldung entfernen
pl: nie można usunąć nieistniejącego znacznika

source: Sorry, since your account is blocked you cannot remove flags
pl: Dopóki Twoje konto jest zablokowane nie możesz usuwać oznaczeń

source: Sorry, your account appears to be suspended and you cannot remove flags. Please contact the forum administrator to reach a resolution.
pl: Twoje konto wygląda na zawieszone i nie możesz usuwać oznaczeń. Skontaktuj się z administratorem forum aby uzyskać rozwiązanie.

source: Sorry, to flag posts a minimum reputation of %(min_rep)d is required
pl: Aby oznaczyć wpisy wymagana jest reputacja na poziomie %(min_rep)d

source: you don't have the permission to remove all flags
de: Du hast keine Berechtigung die Flags zu entfernen.
pl: nie masz uprawnień aby usunąć wszystkie znaczniki

source: no flags for this entry
de: Keine Meldungen zu diesem Eintrag
pl: brak znaczników dla tego wpisu

source: Sorry, only question owners, site administrators and moderators can retag deleted questions
pl: Tylko właściciele pytań, administratorzy strony i moderatorzy mogą zmodyfikować tagi usuniętych pytań

source: Sorry, since your account is blocked you cannot retag questions
pl: Dopóki Twoje konto jest zablokowane nie możesz modyfikować tagów pytań

source: Sorry, since your account is suspended you can retag only your own questions
pl: Dopóki Twoje konto jest zawieszone nie możesz modyfikować tagów pytań

source: Sorry, to retag questions a minimum reputation of %(min_rep)s is required
pl: Aby zmodyfikować tagi pytań wymagana jest reputacja na poziomie %(min_rep)s

source: Sorry, since your account is blocked you cannot delete comment
pl: Dopóki Twoje konto jest zablokowane nie możesz usunąć komentarza

source: Sorry, since your account is suspended you can delete only your own comments
pl: Dopóki Twoje konto jest zawieszone możesz usuwać tylko swoje komentarze

source: Sorry, to delete comments reputation of %(min_rep)s is required
pl: Aby usunąć komentarze wymagana jest reputacja na poziomie %(min_rep)s

source: sorry, but older votes cannot be revoked
de: Ältere Votes können nicht rückgängig gemacht werden
pl: starsze głosy nie mogą być odwołane

source: on %(date)s
de: Am %(date)s
pl: %(date)s

source: in two days
de: in zwei Tagen
pl: za dwa dni

source: tomorrow
de: morgen
pl: jutro

source: in %(hr)d hour
de: in %(hr)d Stunde
pl: za %(hr)d godzinę

source: in %(min)d min
de: in %(min)d Minute
pl: za %(min)d minutę

source: %(days)d day
de: %(days)d Tag
pl: %(days)d dzień

source: New users must wait %(days)s before answering their own question. You can post an answer %(left)s
pl: Nowi użytkownicy muszę poczekać %(days)s na udzielenie odpowiedzi na własne pytanie. Możesz wysłać odpowiedź %(left)s

source: Anonymous
pl: Anonim

source: Site Adminstrator
pl: Administrator Strony

source: Forum Moderator
pl: Moderator Forum

source: Suspended User
de: Gesperrter Benutzer
pl: Użytkownik Zawieszony

source: Blocked User
de: Blockierter Benutzer
pl: Użytkownik Zablokowany

source: Registered User
de: Registierter Benutzer
pl: Użytkownik zarejestrowany

source: Watched User
pl: Użytkownik obserwowany

source: Approved User
pl: Użytkownik zaakceptowany

source: %(username)s karma is %(reputation)s
de: %(username)s Karma ist %(reputation)s
pl: Reputacja %(username)s wynosi %(reputation)s

source: one gold badge
de: Ein Gold-Abzeichen
pl: jedna złota odznaka

source: one silver badge
de: ein Abzeichen in Silber
pl: jedna srebrna odznaka

source: one bronze badge
de: Ein Abzeichen in Bronze
pl: jedna brązowa odznaka

source: %(item1)s and %(item2)s
de: %(item1)s und %(item2)s
pl: %(item1)s i %(item2)s

source: %(user)s has %(badges)s
de: %(user)s hat %(badges)s
pl: %(user)s ma %(badges)s

source: At least %d karma point is required to post links
de: Zum Posten von Links ist mindestens %d Karmapunkt erforderlich
pl: Co najmniej %d punkt karmy jest wymagany aby wysyłać linki

source: %(user)s shared a %(post_link)s.
de: %(user)s teilte ein %(post_link)s.
pl: %(user)s udostępnił %(post_link)s.

source: %(user)s edited a %(post_link)s.
de: Der Benutzer %(user)s editierte %(post_link)s.
pl: %(user)s edytował %(post_link)s.

source: %(user)s posted a %(post_link)s
de: %(post_link)s des Benutzers %(user)s
pl: %(user)s wysłał %(post_link)s

source: %(user)s edited an %(post_link)s.
de: Der Benutzer %(user)s editierte %(post_link)s.
pl: %(user)s edytował %(post_link)s.

source: %(user)s posted an %(post_link)s.
de: %(post_link)s des Benutzers %(user)s.
pl: %(user)s wysłał %(post_link)s.

source: %(user)s posted a %(post_link)s.
de: %(post_link)s des Benutzers %(user)s.
pl: %(user)s wysłał %(post_link)s.

source: To reply, PLEASE WRITE ABOVE THIS LINE.
pl: Aby odpowiedzieć, NAPISZ POWYŻEJ TEJ LINII.

source: Congratulations, you have received a badge '%(badge_name)s'. Check out <a href="%(user_profile)s">your profile</a>.
de: Gratulation, Du hast das Abzeichen '%(badge_name)s' bekommen! Siehe <strong><a href="%(user_profile)s">dein Profil</a></strong>.
pl: Gratulacje, otrzymałeś odznakę '%(badge_name)s'. Sprawdź <a href="%(user_profile)s">swój profil</a>.

source: Welcome to %(site_name)s
de: Willkommen auf %(site_name)s
pl: Witaj na %(site_name)s

source: Your tag subscription was saved, thanks!
de: Danke, dein Tag-Abonnement wurde gespeichert.
pl: Zapisano subskrybcję taga, dziękuję!

source: Deleted own post with %(votes)s or more upvotes
de: Löschte einen eigenen Eintrag mit mehr als %(votes)s positiven Bewertungen
pl: Usunął własny post z %(votes)s lub więcej głosów za

source: Disciplined
de: Diszipliniert
pl: Zdyscyplinowany

source: Deleted own post with %(votes)s or more downvotes
de: Löschte einen eigenen Eintrag mit mehr als %(votes)s negativen Bewertungen
pl: Usunął własny wpis z %(votes)s lub więcej głosami przeciw

source: Peer Pressure
de: Gruppenzwang
pl: Presja społeczeństwa

source: Received at least %(votes)s upvote for an answer for the first time
pl: Otrzymał co najmniej %(votes)s głosów pozytywnych za pierwszą odpowiedź

source: Teacher
de: Lehrer
pl: Nauczyciel

source: Supporter
de: Unterstützer
pl: Wspierający

source: First upvote
de: Erster upvote
pl: Pierwszy głos za

source: Critic
de: Kritiker
pl: Krytyk

source: First downvote
de: Bewertete einen Beitrag negativ / downvote
pl: Pierwszy głos przeciw

source: Civic Duty
de: Staatsbürger
pl: Wzorowy obywatel

source: Voted %(num)s times
de: %(num)smal abgestimmt
pl: Głosował %(num)s razy

source: Answered own question with at least %(num)s up votes
pl: Odpowiedział na własne pytanie z co najmniej %(num)s głosami za

source: Self-Learner
de: Eigenständig lernender
pl: Samouczek

source: Nice Answer
de: Tolle Antwort
pl: Niezła odpowiedź

source: Answer voted up %(num)s times
pl: Odpowiedź otrzymała %(num)s głosów pozytywnych

source: Good Answer
de: Gute Antwort
pl: Dobra odpowiedź

source: Great Answer
de: Sehr gute Antwort
pl: Świetna odpowiedź

source: Nice Question
de: Fragen
pl: Niezłe pytanie

source: Question voted up %(num)s times
pl: Pytanie otrzymało %(num)s głosów pozytywnych

source: Good Question
de: Gute Frage
pl: Dobre pytanie

source: Great Question
de: Sehr gute Frage
pl: Świetne pytanie

source: Asked first question with at least one up vote
pl: Zadał pierwsze pytanie z co najmniej jednym głosem za

source: Popular Question
de: populäre Frage
pl: Popularne pytanie

source: Asked a question with %(views)s views
pl: Zadał pytanie z co najmniej %(views)s wyświetleniami

source: Notable Question
de: Bemerkenswerte Frage
pl: Godny uwagi

source: Famous Question
de: Elementare Frage
pl: Popularne pytania

source: Asked a question and accepted an answer
pl: Zadał pytanie i zaakceptował odpowiedź

source: Scholar
de: Lernender
pl: Uczony

source: Enlightened
de: Hat Ahnung
pl: Oświecony

source: First answer was accepted with %(num)s or more votes
pl: Pierwsza odpowiedź została zaakceptowana z %(num)s lub więcej głosów

source: Answer accepted with %(num)s or more votes
pl: Odpowiedź zaakceptowana z %(num)s lub więcej głosów

source: Answered a question more than %(days)s days later with at least %(votes)s votes
pl: Odpowiedział na pytanie więcej niż %(days)s dni później z co najmniej %(votes)s głosami

source: Necromancer
de: Totenbeschwörer
pl: Nekromanta

source: Citizen Patrol
de: Bürgerpolizist
pl: Patrol obywatelski

source: First flagged post
de: Erster gemeldeter Beitrag
pl: Pierwszy oflagował wpis

source: Cleanup
de: Putzaktion
pl: Czyściciel

source: First rollback
de: Erster Rollback (Rückkehr zur Vorversion eines Beitrags)
pl: Pierwsze cofnięcie zmian

source: Pundit
de: Experte
pl: Mędrzec

source: Left 10 comments with score of 10 or more
de: Hat 10 Kommentare mit einer Bewertung von 10 oder mehr hinterlassen
pl: Dodał 10 komentarzy z wynikiem 10 lub więcej

source: Editor
de: Redakteur
pl: Edytor

source: First edit
de: Erste Bearbeitung eines Beitrags
pl: Pierwsza edycja

source: Associate Editor
de: Chefredakteur
pl: Współpracownik

source: Edited %(num)s entries
de: %(num)s Einträge geändert
pl: Edytował %(num)s wpisów

source: Organizer
de: Organisierer
pl: Organizator

source: First retag
de: Erste Tag-Bearbeitung
pl: Pierwsze retagowanie

source: Autobiographer
de: Autobiograph
pl: Autobiograf

source: Completed all user profile fields
de: Benutzerprofil komplettiert
pl: Wypełnił wszystkie pola w profilu użytkownika

source: Question favorited by %(num)s users
pl: Pytanie oznaczone jako ulubione przez %(num)s użytkowników

source: Stellar Question
de: Exzellente Frage
pl: Gwiezdne pytanie

source: Favorite Question
de: Favoritenfrage
pl: Ulubione pytanie

source: Enthusiast
pl: Entuzjasta

source: Visited site every day for %(num)s days in a row
de: Besuchte täglich die Seite, %(num)s Tage am Stück
pl: Odwiedzał stronę codziennie przez %(num)s kolejnych dni

source: Commentator
de: Kommentator
pl: Komentator

source: Posted %(num_comments)s comments
de: %(num_comments)s Kommentare geschrieben
pl: Dodał %(num_comments)s komentarzy

source: Taxonomist
de: Tag-Schöpfer
pl: Taksonom

source: Created a tag used by %(num)s questions
pl: Stworzył tag użyty w %(num)s pytaniach

source: Expert
de: Experte
pl: Ekspert

source: Very active in one tag
de: Sehr aktiv in einem bestimmten Tag
pl: Bardzo aktywny w konkretnym tagu

source: message
de: Nachricht
pl: wiadomość

source: Question:
pl: Pytanie

source: Answer:
pl: Odpowiedź:

source: Sorry, this question has been deleted and is no longer accessible
de: Entschuldigung, aber die Frage auf die du zugreifen möchtest ist nicht mehr verfügbar.
pl: Pytanie zostało usunięte i nie jest już dostępne

source: Sorry, the answer you are looking for is no longer available, because the parent question has been removed
pl: Odpowiedź której szukasz nie jest już dostępna, ponieważ pytanie nadrzędne zostało usunięte

source: Sorry, this answer has been removed and is no longer accessible
pl: Odpowiedź została usunięta i nie jest już dostępna

source: Sorry, the comment you are looking for is no longer accessible, because the parent question has been removed
pl: Komentarz którego szukasz nie jest już dostępny, ponieważ pytanie do którego się odnosił zostało usunięte

source: Sorry, the comment you are looking for is no longer accessible, because the parent answer has been removed
pl: Komentarz którego szukasz nie jest już dostępny, ponieważ odpowiedź do której się odnosił została usunięta

source: This post is temporarily not available
de: Dieser Beitrag ist momentan nicht verfügbar
pl: Wpis jest tymczasowo niedostępny

source: Thank you for your post to %(site)s. It will be published after the moderators review.
de: Danke für deinen Beitrag auf %(site)s. Dein Beitrag wird veröffentlicht nach dem die Moderatoren ihn überprüft haben.
pl: Dziękuję za Twój wpis na %(site)s. Zostanie opublikowany po zatwierdzeniu przez moderatora.

source: your post to %(site)s
de: Dein Beitrag zu %(site)s
pl: twój wpis na %(site)s

source: Your post was placed on the moderation queue and will be published after the moderator approval.
de: Dein Beitrag wurde an die Moderatoren geschickt. Nach der Überprüfung wird er freigeschaltet.
pl: Twój wpis został dodany do kolejki moderatora i zostanie opublikowany po zatwierdzeniu przez moderatora.

source: " and "%s"
de: " und "%s"
pl: " i "%s"

source: " and more
de: " und mehr
pl: " i więcej

source: %(count)d answer:
de: %(count)d Antwort:
pl: %(count)d odpowiedź:

source: Tag %s is new and will be submitted for the moderators approval
de: Tag %s ist neu und wird zur Bestätigung an die Moderatoren eingereicht
pl: Tag %s jest nowy i zostanie dodany po zatwierdzeniu przez moderatora

source: Tags %s are new and will be submitted for the moderators approval
de: Tags %s sind neu und werden zur Bestätigung an die Moderatoren eingereicht
pl: Tagi %s są nowe i zostaną dodane po zatwierdzeniu przez moderatora

source: Please, <a href="%s">review your question</a>.
pl: <a href="%s">Zweryfikuj swoje pytanie<a>.

source: Post an answer
pl: Wyślij odpowiedź

source: Post a comment
pl: Wyślij komentarz

source: Edit post
pl: Edytuj wpis

source: Append to post
pl: Dopisz do wpisu

source: Answer or comment, depending on the size of post
pl: Odpowiedz lub skomentuj, w zależności od rozmiaru wpisu

source: Validate email and record signature
pl: Zweryfikuj email i zapisz signaturę

source: added content by email
de: per Mail eingetragener Inhalt
pl: dodano treść przez email

source: edited by email
de: Geändert via Email
pl: edytowana drogą emailową

source: <em>Changed by moderator. Reason:</em> %(reason)s
de: <em>Vom Moderator geändert. Grund:</em> %(reason)s
pl: <em>Zmienione przez moderatora. Powód:</em> %(reason)s

source: %(points)s points were added for %(username)s's contribution to question %(question_title)s
pl: %(points)s punktów zostało dodanych za wkład użytkownika %(username)s w pytanie %(question_title)s

source: %(points)s points were subtracted for %(username)s's contribution to question %(question_title)s
pl: %(points)s punktów zostało odjętych za działanie użytkownika %(username)s w pytaniu %(question_title)s

source: New tags added to %s
de: Neue Tags hinzugefügt zu %s
pl: Nowe tagi dodane do %s

source: Entire forum
de: Gesamtes Forum
pl: Całe forum

source: Questions that I asked
de: Fragen, die ich gestellt habe
pl: Pytania, które zadałem

source: Questions that I answered
de: Fragen, die ich beantwortet habe
pl: Pytania, na które odpowiedziałem

source: Individually selected questions
de: Individuell ausgewählte Fragen
pl: Indywidualnie wybrane pytania

source: Mentions and comment responses
de: Erwähnungen und Antworten auf Kommentare
pl: Odpowiedzi na wzmianki i komentarze

source: Instantly
de: Sofort
pl: Natychmiast

source: Daily
de: Täglich
pl: Dziennie

source: Weekly
de: Wöchentlich
pl: Tygodniowo
