Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Sorry, but anonymous visitors cannot access this function
de: Unangemeldete Besucher können diese Funktion nicht nutzen.
pl: Niezalogowani użytkownicy nie mogą używać tej funkcji

source: Individual question feed
pl: Indywidualny układ pytań

source: select country
de: Land auswählen
pl: wybierz kraj

source: Country
de: Land
pl: Kraj

source: Country field is required
de: Um fortzufahren müssen Sie ihr Land angeben.
pl: Kraj jest wymagany

source: must be > %d word
de: Muss mehr als %d Wort sein
pl: musi zawierać > %d słowo

source: must be < %d word
de: Muss weniger als %d Wort sein
pl: musi zawierać < %d słowo

source: minor edit (don't send alerts)
de: Kleine Änderungen (Keine E-Mail Benachrichtigungen werden verschickt)
pl: drobna zmiana (nie wysyłaj powiadomień)

source: title
de: Titel
pl: tytuł

source: Please enter your question
de: Bitte gebe hier Deine Frage ein
pl: Proszę, wpisz swoje pytanie

source: must have > %d character
de: Bitte mehr als %d Zeichen eingeben
pl: musi zawierać > %d znak

source: The question is too long, maximum allowed size is %d characters
pl: Pytanie jest za długie, maksymalna dozwolona długość to %d znak(ów)

source: The question is too long, maximum allowed size is %d bytes
pl: Pytanie jest za długie, maksymalny dozwolony rozmiar to %d bajt(ów)

source: content
de: Inhalt
pl: zawartość

source: each tag must be shorter than %(max_chars)d character
de: Schlagwörter müssen kürzer als %(max_chars)d Zeichen sein.
pl: Tagi muszą być krótsze niż %(max_chars)d znak

source: We ran out of space for recording the tags. Please shorten or delete some of them.
de: Der Platz für die Aufnahme von Tags ist erschöpft. Bitte kürze oder lösche einige Tags.
pl: Zabrakło miejsca do zapisywania tagów. Proszę, skróć lub usuń część z nich

source: tags
pl: tagi

source: Tags are short keywords, with no spaces within. Up to %(max_tags)d tag can be used.
de: Schlagwörter sind kurze Stichwörter, die keine Leerzeichen enthalten dürfen. Es kann nur ein Schlagwort vergeben werden.
pl: Tagi to krótkie słowa kluczowe nie zawierające spacji. Można podać do %(max_tags)d tag.

source: please use %(tag_count)d tag or less
de: Bitte benutzen Sie höchstens %(tag_count)d Schlagwort.
pl: użyj nie więcej niż %(tag_count)d tag

source: At least one of the following tags is required : %(tags)s
de: Mindestens ein Tag aus folgender Auflistung muss enthalten sein: %(tags)s
pl: Co najmniej jeden z następujących tagów jest wymagany: %(tags)s

source: community wiki (karma is not awarded & many others can edit wiki post)
de: Community-Wiki (hierfür wird kein Karma vergeben und andere können die Wiki-Beiträge bearbeiten)
pl: wiki społecznościowe (punkty reputacji nie są przyznawane, a pozostali mogą edytować ten wpis wiki)

source: if you choose community wiki option, the question and answer do not generate points and name of author will not be shown
pl: jeśli wybierzesz opcję społecznościowego wiki, pytanie i odpowiedź nie wygeneruje punktów, a nazwa autora nie będzie widoczna

source: update summary:
de: Zusammenfassung der Überarbeitung:
pl: uaktualnij streszczenie:

source: enter a brief summary of your revision (e.g. fixed spelling, grammar, improved style, this field is optional)
pl: krótkie podsumowanie zmian (np.: poprawiono literówki, dodano informacje)

source: Enter number of points to add or subtract
de: Geben Sie die Anzahl der hinzuzufügenden oder zu entfernenden Punkte ein.
pl: Wpisz liczbę punktów, które chcesz dodać lub odjąć

source: approved
de: Freigegeben
pl: zatwierdzone

source: watched
de: Beobachtet
pl: obserwowane

source: suspended
de: Zurückgehalten
pl: zawieszone

source: blocked
de: Blockiert
pl: zablokowane

source: Change status to
de: Status ändern auf
pl: Zmień status na

source: which one?
de: Welcher?
pl: który?

source: Cannot change own status
de: Der eigene Status kann nicht geändert werden.
pl: Nie możesz zmienić własnego statusu

source: Cannot turn other user to moderator
de: Der andere Nutzer kann nicht zum Moderator gemacht werden.
pl: Nie można zmienić innego użytkownika w moderatora

source: Cannot change status of another moderator
de: Der Status des anderen Moderators kann nicht geändert werden.
pl: Nie można zmienić statusu innego moderatora

source: Cannot change status to admin
de: Der Status des Administrators kann nicht geändert werden.
pl: Nie można zmienić statusu administratora

source: If you wish to change %(username)s's status, please make a meaningful selection.
de: Wähle eine zutreffende Sektion aus, um den Status von %(username)s zu ändern.
pl: Jeśli chcesz zmienić status użytkownika %(username)s, dokonaj stosownego

source: Subject line
de: Betreffzeile
pl: Temat

source: Message text
de: Nachrichtentext
pl: Treść wiadomości

source: Your name (optional):
de: Ihr Name (optional):
pl: Twoje imię (opcjonalnie):

source: Your message:
de: Deine Nachricht:
pl: Twoja wiadomość:

source: I don't want to give my email or receive a response:
de: Ich möchte meine E-Mail-Adresse nicht preisgeben und keine Antwort bekommen:
pl: Nie chcę podawać swojego adresu email lub odtrzymywać odpowiedzi:

source: Please mark "I dont want to give my mail" field.
de: Bitte wählen Sie das Feld "Ich möchte meine E-Mail-Adresse nicht preisgeben" aus.
pl: Proszę zaznaczyć "Nie chcę podawać adresu email".

source: keep private within your groups
de: behaltet private Dinge innerhalb eurer Gruppen
pl: prywatność w obrębie Twoich grup

source: User name:
de: Benutzer-Anmeldung
pl: Nazwa użytkownika:

source: Enter name to post on behalf of someone else. Can create new accounts.
de: Gib einen Namen an, um stattdessen mit einem anderen Zugang zu posten. Du kannst auch einen neuen Zugäng erzeugen.
pl: Wpisz imię aby wysłać w imieniu kogoś innego. Można tworzyć nowe konta.

source: Email address:
de: E-Mail Adresse:
pl: Adres email:

source: User name is required with the email
de: Benutzername wird mit der E-Mail benötigt
pl: Nazwa użytkownika jest wymagana

source: Email is required if user name is added
de: E-Mail wird benötigt wenn ein Benutzername eingetragen wird
pl: Adres email jest wymagany jeśli nazwa użytkownika jest dodana

source: ask anonymously
de: Anonym fragen
pl: zapytaj anonimowo

source: Check if you do not want to reveal your name when asking this question
pl: Zaznacz jeśli nie chcesz pokazać swojego imienia zadając to pytanie

source: Subject line is expected in the format: [tag1, tag2, tag3,...] question title
de: Für die Betreffzeile wird folgendes Format erwartet: [Tag1, Tag2, Tag3, …] Überschrift der Frage
pl: Temat jest wymagany w formacie: [tag1, tag2, tag3,...] pytanie tytuł

source: You have asked this question anonymously, if you decide to reveal your identity, please check this box.
pl: Zadałeś pytanie anonimowo, jeśli zdecydujesz się pokazać swoją torzsamość, proszę zaznacz to pole.

source: reveal identity
de: Identität preisgeben
pl: pokaż tożsamość

source: Sorry, only owner of the anonymous question can reveal his or her identity, please uncheck the box
de: Nur ein anonyme Fragesteller kann seine Identität preisgeben. Bitte deaktiviere das Kästchen.
pl: Przepraszamy, tylko właściciel anonimowego pytania może ujawnić swoją torzsamość, proszę odznacz to pole

source: Sorry, apparently rules have just changed - it is no longer possible to ask anonymously. Please either check the "reveal identity" box or reload this page and try editing the question again.
de: Leider ist es nicht länger möglich, anonym Fragen zu stellen. Bitte aktiviere entweder das Kästchen „Identität preisgeben“ oder lade diese Seite neu, um die Frage erneut zu bearbeiten.
pl: Przykro nam, ale zasady zostały właśnie zmodyfikowane - anonimowe zadawanie pytań zostało wyłączone. Sprawdź czy zaznaczone jest pole "pokaż tożsamość" lub odśwież stronę i spróbuj edytować pytanie ponownie.

source: Real name
de: Echter Name
pl: Prawdziwe imię

source: Website
de: Webseite
pl: Strona WWW

source: City
de: Stadt
pl: Miasto

source: Show country
de: Land anzeigen
pl: Pokaż kraj

source: Show tag choices
de: Zeige die Tagauswahl
pl: Pokaż wybór tagów

source: Date of birth
de: Geburtsdatum
pl: Data urodzenia

source: will not be shown, used to calculate age, format: YYYY-MM-DD
de: Wird nicht angezeigt, aber für die Altersberechnung verwendet. Format: JJJJ-MM-TT (Beispiel: 1980-05-27 für den 27. Mai 1980.)
pl: nie będzie wyświetlana, używane tylko w celu wyliczeniu wieki, formar: RRRR-MM-DD

source: Profile
de: Profil
pl: Profil

source: Screen name
de: Benutzername
pl: Pseudonim

source: this email has already been registered, please use another one
de: Ein Zugang mit dieser E-Mail-Adresse existiert bereits. Bitte verwende eine andere E-Mail-Adresse.
pl: ten email jest już zarejestrowany, użyj innego

source: Choose email tag filter
de: E-Mail-Tagfilter festlegen
pl: Wybierz filtrów tagów

source: Asked by me
de: Von mir gefragt
pl: Moje pytania

source: Answered by me
de: Von mir beantwortet
pl: Moje odpowiedzi

source: Individually selected
de: Individuell ausgewählt
pl: Indywidualnie wybrane

source: Entire forum (tag filtered)
de: Das ganze Forum (nach Tags gefiltert)
pl: Całe forum (filtr tagów)

source: Comments and posts mentioning me
de: Kommentar und Einträge, in denen Du erwähnt wirst
pl: Komentarze i posty wspominające mnie

source: please choose one of the options above
de: Bitte wählen Sie eine der oben stehenden Optionen aus.
pl: wybierz jedną z powyższych opcji

source: okay, let's try!
de: Okay, versuchen wir's!
pl: ok, spróbujmy!

source: no %(sitename)s email please, thanks
de: keine %(sitename)s Emails bitte.
pl: Nie wysyłaj emaili z %(sitename)s

source: Title
de: Titel
pl: Tytuł

source: Description
de: Beschreibung
pl: Opis

source: Tags
pl: Tagi

source: An edit for my answer
pl: Edycja mojej odpowiedzi

source: To add to your post EDIT ABOVE THIS LINE
de: Um deinen Eintrag hinzuzufügen, bitte oberhalb dieser Linie bearbeiten
pl: Aby dodać do swojego wpisu EDYTUJ POWYŻEJ TEJ LINII

source: Your post at %(site_name)s is now published
de: Dein Beitrag auf %(site_name)s ist nun veröffentlicht
pl: Twój wpis na %(site_name)s został opublikowany

source: Access control settings
de: Einstellungen
pl: Ustawienia uprawnień

source: Allow only registered user to access the forum
de: Nur registrierten Nutzern Zugriff auf das Forum gewähren
pl: Pozwól jedynie zarejestrowanym użytkownikom na dostęp do forum

source: nothing - not required
de: nichts - wird nicht benötigt
pl: nic - nie wymagane

source: access to content
de: Zugang zum Inhalt
pl: dostęp do zawartości

source: Require valid email for
de: Benötige gültige E-Mail-Adresse für
pl: Wymagany właściwy adres email dla

source: Allowed email addresses
de: Erlaubte E-Mail Adressen
pl: Dozwolone adresy email

source: Please use space to separate the entries
de: Bitte benutze die Leertaste, um die Einträge zu trennen
pl: Użyj spacji aby oddzielić wpisy

source: Allowed email domain names
de: Erlaubte Domains für E-Mails
pl: Dozwolone domeny email

source: Please use space to separate the entries, do not use the @ symbol!
de: Bitte benutze die Leertaste, um die Einträge zu trennen. Benutze nicht das @ Symbol!
pl: Użyj spacji aby oddzielić wpisy, nie używaj symbolu @!

source: Badge settings
de: Einstellungen für Auszeichnungen
pl: Ustawienia odznak

source: Disciplined: minimum upvotes for deleted post
de: Maßregler: Mindestzahl positiver Bewertungen eines gelöschten Beitrages
pl: Zdyscyplinowany: minimum głosów pozytywnych za dla usuniętych wpisów

source: Peer Pressure: minimum downvotes for deleted post
de: Unterdrückter: Mindestzahl negativer Bewertungen eines gelöschten Beitrages
pl: Pod presją: minimum głosów negatywnych dla usuniętych wpisów

source: Teacher: minimum upvotes for the answer
de: Lehrer: Mindestzahl positiver Bewertungen einer Antwort
pl: Nauczyciel: minimalna ilość pozytywnych głosów na odpowiedź

source: Nice Answer: minimum upvotes for the answer
de: Gute Antwort: Mindestzahl positiver Bewertungen einer Antwort
pl: Niezła Odpowiedź: minimalna ilość pozytywnych głosów na odpowiedź

source: Good Answer: minimum upvotes for the answer
de: Sehr gute Antwort: Mindestzahl positiver Bewertungen einer Antwort
pl: Dobra Odpowiedź: minimalna ilość pozytywnych głosów na odpowiedź

source: Great Answer: minimum upvotes for the answer
de: Hervorragende Antwort: Mindestzahl positiver Bewertungen einer Antwort
pl: Wspaniała Odpowiedź: minimalna ilość pozytywnych głosów na odpowiedź

source: Nice Question: minimum upvotes for the question
de: Gute Frage: Mindestzahl positiver Bewertungen einer Frage
pl: Niezłe Pytanie: minimalna ilość pozytywnych głosów na pytanie

source: Good Question: minimum upvotes for the question
de: Sehr gute Frage: Mindestzahl positiver Bewertungen einer Frage
pl: Dobre Pytanie: minimalna ilość pozytywnych głosów na pytanie

source: Great Question: minimum upvotes for the question
de: Hervorragende Frage: Mindestzahl positiver Bewertungen einer Frage
pl: Wspaniałe Pytanie: minimalna ilość pozytywnych głosów na pytanie

source: Popular Question: minimum views
de: Populäre Frage: Mindestzahl an Besuchen
pl: Popularne Pytanie: minimalna liczba odsłon

source: Notable Question: minimum views
de: Bemerkenswerte Frage: Mindestzahl an Besuchen
pl: Zauważalne pytania: minimalna liczba odsłon

source: Famous Question: minimum views
de: Berühmte Frage: Mindestzahl an Besuchen
pl: Popularne pytanie: minimalna liczba odsłon

source: Self-Learner: minimum answer upvotes
de: Selbstlerner: Mindestzahl positiver Bewertungen für eigene Antwort
pl: Samouk: minimalna ilość pozytywnych głosów

source: Civic Duty: minimum votes
de: Engagierter: Mindestzahl abgegebener Bewertungen
pl: Postawa obywatelska: minimalna ilość głosów

source: Enlightened Duty: minimum upvotes
de: Gutmütig-Engagierter: Mindestzahl positiver Bewertungen
pl: Oświecony: minimalna ilość pozytywnych głosów

source: Guru: minimum upvotes
de: Fachmann: Mindestzahl positiver Bewertungen
pl: Guru: minimalna ilość pozytywnych głosów

source: Necromancer: minimum upvotes
de: Nachzügler: Mindestzahl positiver Bewertungen
pl: Nekromanta: minimalna ilość pozytywnych głosów

source: Necromancer: minimum delay in days
de: Nachzügler: Mindestzeitdifferenz in Tagen
pl: Nekromanta: minimalne opóźnienie w dniach

source: Associate Editor: minimum number of edits
de: Lektor: Mindestzahl an Bearbeitungen
pl: Współpracownik: minimalna ilość edycji

source: Favorite Question: minimum stars
de: Favoriten-Frage: Mindestzahl an Sternen
pl: Ulubione pytanie: minimalna ilość gwiazdek

source: Stellar Question: minimum stars
de: Exzellente Frage: Mindestzahl an Sternen
pl: Gwiezdne pytanie: minimalna ilość gwiazdek

source: Commentator: minimum comments
de: Kommentator: Mindestzahl an Kommentaren
pl: Komanetator: minimalna liczba komentarzy

source: Taxonomist: minimum tag use count
de: Tagler: Mindestzahl benutzter Tags
pl: Mistrz taksonomii: minimalna ilość użytych tagów

source: Enthusiast: minimum days
de: Enthusiast: Mindestzahl an Tagen
pl: Entuzjasta: minimalna ilość dni

source: Email and email alert settings
de: E-Mail- und Benachrichtigungseinstellungen
pl: Ustawienia email i alertów

source: Prefix for the email subject line
de: Präfix, das der Betreffzeile vorangestellt werden soll
pl: Przedrostek dla tematu wiadomości email

source: This setting takes default from the django settingEMAIL_SUBJECT_PREFIX. A value entered here will overridethe default.
de: Diese Einstellung wird standardmäßig vom Django-Framework settingEMAIL_SUBJECT_PREFIX übernommen. Eine Eingabe hier wird die Standardeinstellung überschreiben.
pl: To ustawienie pobierze domyślną wartość z ustawienia django EMAIL_SUBJECT_PREFIX. Wartość wpisana tutaj nadpisze domyślną.

source: Site administrator email address
de: Mailadresse des Ober-Administrators
pl: Adres email administratora witryny

source: Enable email alerts
de: Aktiviere Email Benachrichtigungen
pl: Włącz powiadomienia przez email

source: Maximum number of news entries in an email alert
de: Maximale Zahl von Einträgen in einer Benachrichtigungs-E-Mail
pl: Maksymalna ilość wpisów wiadomości w powiadomieniu email

source: Default notification frequency all questions
de: Standard Benachrichtigungsintervall für alle Fragen
pl: Domyślna częstotliwość powiadomień o pytaniach

source: Option to define frequency of emailed updates for: all questions.
de: Legt das Benachrichtigungsintervall für E-Mail-Updates für "Alle Fragen" fest.
pl: Częstotliwość powiadomień email o aktualizacjach dla: wszystkich pytań.

source: Default notification frequency questions asked by the user
de: Standard Benachrichtigungsintervall für vom Benutzer gestellte Fragen
pl: Domyślna częstotliwość powiadomień o pytaniach zadanych przez użytkownika

source: Option to define frequency of emailed updates for: Question asked by the user.
de: Legt das Benachrichtigungsintervall für E-Mail-Updates für "Vom Benutzer gestellte Fragen" fest.
pl: Częstotliwość powiadomień email o aktualizacjach dla: pytań zadanych przez użytkownika.

source: Default notification frequency questions answered by the user
de: Standard Benachrichtigungsintervall für alle vom Benutzer beantworteten Fragen
pl: Domyślna częstotliwość powiadomień o pytaniach z odzpowiedziami użytkownika

source: Option to define frequency of emailed updates for: Question answered by the user.
de: Legt das Benachrichtigungsintervall für E-Mail-Updates für "Vom Benutzer beantwortete Fragen" fest.
pl: Częstotliwość powiadomień email o aktualizacjach dla: Odpowiedzi na pytania przesłane przez użytkownika.

source: Default notification frequency questions individually selected by the user
de: Standard Benachrichtigungsintervall für vom Benutzer individuell ausgewählte Fragen
pl: Domyślna częstotliwość powiadomień o pytaniach indywidualnie wybranych przez użytkownika

source: Option to define frequency of emailed updates for: Question individually selected by the user.
de: Legt das Benachrichtigungsintervall für E-Mail-Updates für "Vom Benutzer individuell ausgewählte Fragen" fest.
pl: Częstotliwość powiadomień email o aktualizacjach dla: Pytanie indywidualnie wybrane przez użytkownika.

source: Default notification frequency for mentions and comments
de: Standard Benachrichtigungsintervall für Nennungen und Kommentare
pl: Domyślna częstotliwość powiadomień dla wzmianek i komentarzy

source: Option to define frequency of emailed updates for: Mentions and comments.
de: Legt das Benachrichtigungsintervall für E-Mail-Updates für "Nennungen und Kommentare" fest.
pl: Częstotliwość powiadomień email o aktualizacjach dla: Wzmianki i komentarze.

source: Send periodic reminders about unanswered questions
de: Regelmäßig Erinnerungen für nicht beantwortete Fragen senden
pl: Wysyłaj okresowe przypomnienia o pytaniach bez odpowiedzi

source: NOTE: in order to use this feature, it is necessary to run the management command "send_unanswered_question_reminders" (for example, via a cron job - with an appropriate frequency)
de: Hinweis: Um diese Funktion zu verwenden, ist es notwendig, den Befehl "send_unanswered_question_reminders" als Manager auszuführen (z.B. als Cronjob - mit einer geeigneten Frequenz)
pl: UWAGA: aby wykorzystać tą funkcję koniecznym jest uruchomić polecenie "send_unanswered_question_reminders" (np. poprzez zadania cron - z odpowiednią częstotliwością)

source: Days before starting to send reminders about unanswered questions
de: Anzahl der Tage, bevor eine Erinnerung über unbeantwortete Fragen geschickt wird
pl: Ilość dni po których rozpocząć wysyłanie przypomnień o pytaniach bez odpowiedzi

source: How often to send unanswered question reminders (in days between the reminders sent).
de: Legt das Benachrichtigungsintervall für E-Mail-Updates (in Tagen) für „Erinnerung für unbeantwortete Fragen“ fest.
pl: Jak często wysyłać przypomnienia o pytaniach bez odpowiedzi (dni pomiędzy wysyłką).

source: Max. number of reminders to send about unanswered questions
de: Maximale Anzahl von Erinnerungen zu einer unbeantworteten Frage
pl: Maksymalna ilość przypomnień o pytaniach bez odpowiedzi do wysłania

source: Send periodic reminders to accept the best answer
de: Regelmäßige Erinnerung zum Auswählen der besten Antwort senden
pl: Wysyłaj okresowe przypomnienia o konieczności wybrania najlepszej odpowiedzi

source: NOTE: in order to use this feature, it is necessary to run the management command "send_accept_answer_reminders" (for example, via a cron job - with an appropriate frequency)
de: Hinweis: Um diese Funktion zu verwenden, ist es notwendig, den Befehl "send_accept_answer_reminders" als Manager auszuführen (z.B. als Cronjob - mit einer geeigneten Frequenz)
pl: UWAGA: aby wykorzystać tą funkcję koniecznym jest uruchomić polecenie "send_accept_answer_reminders" (np. poprzez zadania cron - z odpowiednią częstotliwością)

source: Days before starting to send reminders to accept an answer
de: Anzahl der Tage, bevor eine Erinnerung zum Auswählen der besten Antwortet geschickt wird
pl: Ilość dni po których rozpocząć wysyłanie przypomnień o akceptacji odpowiedzi

source: How often to send accept answer reminders (in days between the reminders sent).
de: Legt das Benachrichtigungsintervall für E-Mail-Updates (in Tagen) für "Auswählen der besten Antwort" fest.
pl: Jak często wysyłać przypomnienia o akceptacji odpowiedzi (dni pomiędzy wysyłką).

source: Max. number of reminders to send to accept the best answer
de: Maximale Anzahl von Erinnerungen zum auswählen der besten Antwort
pl: Maksymalna ilość przypomnień o akceptacji odpowiedzi do wysłania

source: Require email verification before allowing to post
de: E-Mail-Verifikation vor dem Absenden eines Beitrags notwendig
pl: Wymagaj weryfikacji adresu email zanim zezwolisz dodawać wpisy

source: Active email verification is done by sending a verification key in email
de: Die E-Mail-Verifikation erfolgt über die Versendung eines Verifikations-Schlüssels per E-Mail.
pl: Aktywna weryfikacja email jest dokonywana przez wysyłkę klucza weryfikacji przez email

source: Fake email for anonymous user
de: Dummy-E-Mail-Adresse für anonyme Benutzer
pl: Fałszywy email dla anonimowego użytkownika

source: Use this setting to control gravatar for email-less user
de: Benutzen Sie diese Einstellung, um den Gravatar von Benutzer ohne E-Mail-Adresse zu steuern.
pl: Użyj tego ustawienia aby kontrolować gravatar dla użytkowników bez adresu email

source: Allow posting questions by email
de: Fragen stellen per E-Mail erlauben
pl: Zezwól na zadawanie pytań przez email

source: Before enabling this setting - please fill out IMAP settings in the settings.py file
de: Für diese Einstellung füllen Sie bitte die IMAP-Angaben in der Datei settings.py aus.
pl: Przed włączeniem tego ustawienia - wypełnij ustawienia IMAP w pliku settings.py

source: Replace space in emailed tags with dash
de: Leerstellen in per E-Mail gesendeten Tags durch Bindestriche ersetzen
pl: Zamień spacje na myślniki w tagach zawartych w emailu

source: This setting applies to tags written in the subject line of questions asked by email
de: Diese Einstellung gilt für Tags, die in der Betreffzeile von per E-Mail gestellten Fragen stehen.
pl: To ustawienie dotyczy tagów wpisanych w temacie pytania zadanego przez email

source: Enable posting answers and comments by email
de: Aktiviere das Schreiben von Antworten und Kommentaren via Email
pl: Włącz pytania i odpowiedzi przez email

source: To enable this feature make sure lamson is running
de: Um diese Funktion zu aktivieren, muss lamson laufen
pl: Aby włączyć tą funkcję upewnij się, że lamson jest uruchomiony

source: Emailed post: when to notify author about publishing
de: Eintrag per Mail: wann soll Autor über Veröffentlichung benachrichtigt werden
pl: Wpis z emaila: kiedy powiadamiać autora o publikacji
