Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Finally, a separate tag search box is available in the side bar of the main page, where the search tags can be entered as well
de: Schließlich befindet sich in der Seitenleiste der Hauptseite ein Suchfeld, wo man ebenfalls Tags zum Suchen eingeben kann
pl: Ostatecznie, dodatkowe pole wyszukiwania po tagu jest dostępne na bocznym pasku strony głównej, gdzie szukane tagi mogą być również podawane

source: <em>Important!!!</em> All search terms are combined with a logical "AND" expression - to narrow the search by adding new terms.
de: <em>WIchtig!!!</em> Alle Suchbegriffe werden mittels eines logischen "UND" verknüpft - dadurch wird die Suche verfeinert, wenn man mehr Begriffe eingibt.
pl: <em>Ważne!!!</em> Wszystkie słowa wyszukiwania są łączone wyrażeniem logicznym "AND" - aby zawęzić wyszukiwanie dodając nowe warunki.

source: Voting
de: Abstimmen
pl: Dodawanie głosów

source: Voting in %(app_name)s helps to select best answers and thank most helpful users.
de: Das Bewerten, also das Voten auf %(app_name)s hilft die besten Antworten und hilfreichsten Einträge für die Nutzer auszuwählen.
pl: Dodawanie głosów na %(app_name)s pomaga ustalić najlepsze odpowiedzi i podziękować najbardziej pomocnym osobom.

source: Please vote when you find helpful information, it really helps the %(app_name)s community.
de: Bitte vote, wenn du eine nützliche Information findest, das hilft der %(app_name)s Community sehr.
pl: Prosimy, oddaj swój glos gdy znajdziesz pomocną informację, to na prawdę pomaga społeczności %(app_name)s.

source: Other topics
de: Andere Themen
pl: Inne tematy

source: You can @mention users anywhere in the text to point their attention, follow users and conversations and report inappropriate content by flagging it.
de: Du kannst bestimmte @Benutzer in beliebigen Texten auf etwas aufmerksam machen, anderen Nutzern oder Dialogen folgen und Verstöße oder unangebrachte Inhalte den Moderatoren melden.
pl: Możesz @wymieniać osoby gdziekolwiek w tekście, aby zwrócić ich uwagę, śledzić rozmowy użytkowników i zgłaszać nieodpowiednie treści oznaczając je flagą.

source: Enjoy.
de: Viel Spaß.
pl: Miłego korzystania.

source: Import StackExchange data
de: Importiere StackExchange Daten
pl: Importuj dane ze StackExchange

source: <em>Warning:</em> if your database is not empty, please back it up before attempting this operation.
de: <em>Warnung:</em> Wenn die Datenbank nicht leer ist, bitte vor diesem Schritt sichern!
pl: <em>Uwaga:</em>jesli Twoja baza danych nie jest pusta, wykonaj jej kopię zanim kontynuujesz tą operację.

source: Upload your stackexchange dump .zip file, then wait until the data import completes. This process may take several minutes. Please note that feedback will be printed in plain text.
de: Bitte lade deine Stackexchange-Dump-Zipdatei hoch und warte, bis der Datenimport abgeschlossen ist. Dies kann mehrere Minuten dauern. Feedback wird als Plaintext ausgegeben.
pl: Wyślij archiwum stackexchange w formacie zip, następnie poczekaj zanim dane zostaną zaimportowane. Ten proces może potrwać wiele minut. Zwróć uwagę, że wyniki zostanie wyświetlone w czystym tekście.

source: Import data
de: Importiere Daten
pl: Importuj dane

source: In the case you experience any difficulties in using this import tool, please try importing your data via command line: <code>python manage.py load_stackexchange path/to/your-data.zip</code>
de: Solltest du Probleme mit diesem Importwerkzeug haben, versuche deine Daten via Kommandozeile zu importieren:
pl: Jeśli napotkałeś trudności w korzystaniu z tego narzędzia do importowania, spróbuj zaimportować dane za pomocą linii poleceń: <code>python manage.py load_stackexchange sciezka/do/pliku.zip</code>

source: Suggested by
de: Vorgeschlagen von
pl: Sugerowany przez

source: Your decision
de: Deine Entscheidung
pl: Twój wybór

source: Suggested tag was used for questions
pl: Sugerowany tag został użyty dla pytań

source: Accept
de: Akzeptieren
pl: Zaakceptuj

source: Reject
de: Ablehnen
pl: Odrzuć

source: There are no questions with this tag yet
pl: Nie ma jeszcze pytań z tym tagiem

source: Apply tag "%(name)s" to all above questions
pl: Zastosuj tag "%(name)s" do wszystkich powyższych pytań

source: Reject tag
de: Tag ablehnen
pl: Odrzuć tag

source: Nothing found
de: Nichts gefunden
pl: Nic nie znaleziono

source: Share this question on %(site)s
pl: Udostępnij to pytanie na %(site)s

source: current number of votes
de: Aktuelle Anzahl Bewertungen
pl: obecna ilość głosów

source: anonymous user
de: Anonymer Benutzer
pl: użytkownik anonimowy

source: asked
de: gefragt
pl: zadane

source: answered
de: geantwortet
pl: odpowiedź

source: posted
de: veröffentlicht
pl: wysłane

source: this post is marked as community wiki
de: Dieser Post ist als Wiki-Post markiert
pl: Ten wpis wchodzi w skład wiki społecznościowego

source: This post is a wiki. Anyone with karma &gt;%(wiki_min_rep)s is welcome to improve it.
de: Das ist ein Wiki-Beitrag. Jeder mit Karma &gt;%(wiki_min_rep)s darf diesen Beitrag verbessern.
pl: Ten post jest typu wiki. Każdy z karmą &gt;%(wiki_min_rep)s ma możliwość ulepszać jego treść.

source: updated
de: aktualisiert
pl: edytowane

source: Leave this group
de: Verlasse diese Gruppe
pl: Opuść tą grupę

source: Join this group
de: Dieser Gruppe beitreten
pl: Dołącz do tej grupy

source: You are a member
de: Du bist ein Mitglied
pl: Jesteś członkiem

source: Cancel application
de: Anmeldung abbrechen
pl: Cofnij wnosek

source: Waiting approval
de: Warte auf Bestätigung
pl: Oczekujący na akceptacje

source: Ask to join
de: Bitte um Aufnahme
pl: Poproś o przyjęcie

source: see questions tagged '%(tag)s'
pl: zobacz pytania otagowane '%(tag)s'

source: Comments
de: Kommentare
pl: Komentarze

source: delete this comment
de: Kommentar löschen
pl: usuń ten komentarz

source: edit
de: bearbeiten
pl: edytuj

source: convert to answer
de: Kommentar in eine Antwort umwandeln
pl: konwertuj na odpowiedź

source: follow %(alias)s
de: folge %(alias)s
pl: obserwuj %(alias)s

source: unfollow %(alias)s
de: Beende das Folgen von %(alias)s
pl: nie obserwuj %(alias)s

source: following %(alias)s
de: folge %(alias)s
pl: obserwowanie %(alias)s

source: %(username)s gravatar image
de: %(username)s Gravatar-Bild
pl: obraz gravatara %(username)s

source: %(username)s's website is %(url)s
de: %(username)s's Webseite ist %(url)s
pl: strona użytkownika %(username)s's to %(url)s

source: previous
de: Vorige
pl: poprzedni

source: current page
de: aktuelle Seite
pl: obecna strona

source: page %(num)s
de: Seite %(num)s
pl: strona %(num)s

source: next page
de: Nächste Seite
pl: następna strona

source: responses for %(username)s
de: Antworten für %(username)s
pl: odpowiedzi dla %(username)s

source: you have %(response_count)s new response
de: Du hast %(response_count)s neue Rückmeldung
pl: Masz %(response_count)s nową odpowiedź

source: no new responses yet
pl: obecnie brak odpowiedzi

source: %(new)s new flagged posts and %(seen)s previous
de: %(new)s neue und %(seen)s gelesene gemeldete Einträge
pl: %(new)s nowo oznaczonych wpisów i %(seen)s poprzednio

source: %(new)s new flagged posts
de: %(new)s neue gemeldete Einträge
pl: %(new)s nowo oznaczonych wpisów

source: %(seen)s flagged posts
de: %(seen)s gemeldete Einträge
pl: %(seen)s oznaczonych wpisów

source: Questions
de: Fragen
pl: Pytania

source: see more comments
de: Alle Kommentare zeigen
pl: zobacz więcej komentarzy

source: add a comment
de: Kommentar hinzufügen
pl: dodaj komentarz

source: Answer Your Own Question
de: Eigene Frage beantworten
pl: Odpowiedz na swoje pytanie

source: Post Your Answer
de: Schreibe eine Antwort
pl: Odpowiedz

source: Login/Signup to Post
de: Anmelden
pl: Zaloguj/zarejestruj się aby dodać wpis

source: Edit question
de: Frage bearbeiten
pl: Edytuj pytanie

source: Question - in one sentence
de: Frage - in einem Satz
pl: Pytanie - w jednym zdaniu

source: Details
pl: Szczegóły

source: Change language
de: Sprache ändern
pl: Zmień język

source: Retag question
de: Tags dieser Frage verändern
pl: Przetaguj pytanie

source: Retag
de: Tags verändern
pl: Modyfikuj tagi

source: Why use and modify tags?
de: Warum Tags verwenden und bearbeiten?
pl: Po co używać i modyfikować tagi?

source: Tags help to keep the content better organized and searchable
de: Tags helfen die Fragen zu organisieren
pl: Tagi pomagają lepiej organizować i przeszukiwać zawartość

source: tag editors receive special awards from the community
de: Benutzer, die Tags bearbeiten, bekommen spezielle Auszeichnungen verliehen.
pl: edytorzy tagów otrzymują specjalne nagrody od społeczności

source: up to 5 tags, less than 20 characters each
de: Bis zu 5 Tags mit jeweils weniger als 20 Buchstaben
pl: maksymalnie 5 tagów, mniej niż 20 znaków każdy

source: Reopen question
de: Frage wieder eröffnen
pl: Otwórz ponownie pytanie

source: This question has been closed by <a href="%(closed_by_profile_url)s">%(username)s</a>
pl: To pytanie zostało zamknięte przez <a href="%(closed_by_profile_url)s">%(username)s</a>

source: Close reason:
de: Grund der Schließung:
pl: Powód zamknięcia:

source: When:
de: Wann:
pl: Kiedy:

source: Reopen this question?
pl: Otworzyć ponownie to pytanie?

source: Reopen this question
pl: Otwórz ponownie to pytanie

source: Revision history
de: Versionsgeschichte
pl: Historia zmian

source: click to hide/show revision
de: Klicken, um Version anzuzeigen/zu verstecken
pl: kliknij aby ukryć/pokazać zmiany

source: revision %(number)s
pl: wersja %(number)s

source: Subscribe for tags
de: Abonniere diese Tags
pl: Zasubskrybuj tagi

source: Please, subscribe for the following tags:
de: Bitte abonniere folgende Tags:
pl: Zasubskrybuj następujące tagi:

source: Subscribe
de: Abonniere
pl: Subskrybuj

source: search for tags
de: nach Tags suchen
pl: przeszukaj tagi

source: Users
de: Benutzer
pl: Użytkownicy

source: Users in group %(name)s
de: Benutzer in der Gruppe %(name)s
pl: Użytkownicy w grupie %(name)s

source: Select/Sort by &raquo;
de: Selektieren/Sortieren nach &raquo;
pl: Wybierz/Sortuj po &raquo;

source: people in group %(name)s
de: Mitglieder in Gruppe %(name)s
pl: osoby w grupie %(name)s

source: Sort by &raquo;
de: Sortiere nach &raquo;
pl: Sortuj wg &raquo;

source: see people with the highest reputation
de: User mit höchster Reputation
pl: zobacz użytkowników z najwyższą reputacją

source: karma
pl: reputacja

source: see people who joined most recently
de: kürzlich hinzugekommene Teilnehmer
pl: zobacz ostatnio zarejestrowanych użytkowników

source: recent
de: neueste
pl: ostatnie

source: see people who joined the site first
de: Teilnehmer in zeitlicher Reihenfolge
pl: zobacz pierwszych użytkowników

source: see people sorted by name
de: nach Namen sortiert
pl: zobacz użytkowników posortowanych wg imion

source: by username
de: nach Benutzernamen
pl: wg nazw użytkownika

source: users matching query %(search_query)s:
de: Folgende Benutzer mit dem Namen "%(search_query)s" wurden gefunden: :
pl: użytkownicy pasujący do zapytania %(search_query)s:

source: Nothing found.
de: Nichts gefunden.
pl: Nic nie znaleziono.

source: Please enter your <span>user name</span>, then sign in
de: Bitte gebe deinen <span>Benutzernamen</span> ein und logge dich dann ein
pl: Podaj swoją <span>nazwę użytkownika</spam>, a następnie zaloguj się

source: (or select another login method above)
de: (oder wähle oben eine andere Loginmethode aus)
pl: (lub wybierz inną z wymienionych powyżej metod logowania)

source: Sign in
de: Anmelden
pl: Zaloguj się

source: Change Email
pl: Zmień Email

source: Validate email
pl: Sprawdź email

source: <span class=\"strong big\">An email with a validation link has been sent to %(email)s.</span> Please <strong>follow the emailed link</strong> with your web browser. Email validation is necessary to help insure the proper use of email on <span class=\"orange\">Q&amp;A</span>. If you would like to use <strong>another email</strong>, please <a href='%(change_email_url)s'><strong>change it again</strong></a>.
pl: <span class=\"strong big\">Link weryfikacyjny został wysłany na %(email)s.</span> <strong>Otwórz przesłany link</strong> w swojej przeglądarce internetowej. Weryfikacja adresu jest konieczna aby pomóc zapewnić właściwe użycie adresu na stronie <span class=\"orange\">Q&amp;A</span>. Jeśli chciałbyś użyć <strong>innego adresu email</strong>, <a href='%(change_email_url)s'><strong>zmień go ponownie</strong></a>.

source: Email verified
pl: Email potwierdzony

source: <span class=\"big strong\">Thank you for verifying your email!</span> Now you can <strong>ask</strong> and <strong>answer</strong> questions. Also if you find a very interesting question you can <strong>subscribe for the updates</strong> - then will be notified about changes <strong>once a day</strong> or less frequently.
pl: <span class=\"big strong\">Dziękujemy za weryfikację Twojego adresu email</span> Teraz możesz <strong>pytać</strong> i <strong>odpowiadać</strong> na pytania. Jeśli znajdziesz bardzo interesujące pytanie możesz <strong>zasubskrybować jego aktualizacje</strong> - będziesz otrzymywał powiadomienia o jego zmianach <strong>raz dziennie</strong> lub żadziej.

source: Registration
de: Registrierung
pl: Rejestracja

source: User registration
de: Benutzerregistrierung
pl: Rejestracja użytkownika

source: <strong>Screen Name</strong> (<i>will be shown to others</i>)
de: <strong>Nickname</strong> (<i>ist für andere Benutzer sichtbar</i>)
pl: <strong>Nazwa Wyświetlana</strong> (<i>będzie widoczna dla innych</i>)

source: <strong>Email Address</strong> (<i>will <strong>not</strong> be shared with anyone, must be valid</i>)
de: <strong>E-Mail Addresse</strong> (muss gültig sein)
pl: <strong>Adres Email</strong> (<i><strong>nie będzie<strong> udostępniany z nikim, musi być prawidłowy)

source: Signup
de: Registrieren
pl: Zaloguj

source: Thank you for registering at our Q&A forum!
de: Vielen Dank für Ihre Registrierung!
pl: Dziękuję za rejestrację na naszym forum Q&A!

source: Your account details are:
de: Deine Zugangsdaten:
pl: Szczegóły Twojego konta:

source: Username:
de: Benutzername:
pl: Nazwa użytkownika:

source: Password:
de: Passwort:
pl: Hasło:

source: Please sign in here:
de: Bitte hier anmelden:
pl: Zaloguj się tutaj:

source: Sincerely, Q&A Forum Administrator
de: Mit freundlichen Grüßen Administrator
pl: Z pozdrowieniami, Administrator Forum

source: Greetings from the %(site_name)s
de: Grüße von %(site_name)s
pl: Pozdrowienia od %(site_name)s

source: To make use of the Forum, please follow the link below:
de: Um das Forum zu benutzen, klicken Sie auf untenstehenden Link:
pl: Aby używać Forum użyj linka poniżej:

source: Following the link above will help us verify your email address.
de: Die Bestätigung der E-Mail-Adresse durch den Link hilft uns, Spam zu vermeiden.
pl: Używając linka powyżej pomożesz nam zweryfikować Twój adres email.

source: If you believe that this message was sent in mistake - no further action is needed. Just ignore this email, we apologize for any inconvenience
de: Wenn du denkst, dass du diese E-Mail irrtümlich bekommen hast, dann brauchst du nichts weiter zu tun. Wir entschuldigen uns für die Unannehmlichkeiten.
pl: Jeśli uważasz, że ta wiadomość została wysłana przez pomyłkę - żadna dodatkowa czynność nie jest wymagana. Po prostu ją zignoruj, przepraszamy za wszelkie niedogodności

source: Greetings from the Q&A forum
de: Grüße vom Forumsteam
pl: Pozdrowienia od forum Q&A

source: Logout
pl: Wyloguj

source: You have successfully logged out
de: Sie haben sich erfolgreich abgemeldet.
pl: Zostałeś pomyślnie wylogowany

source: However, you still may be logged in to your OpenID provider. Please logout of your provider if you wish to do so.
de: Zur Erinnerung, Du bist weiterhin bei deinem OpenID Anbieter angemeldet, wie Google, Twitter, Facebook. Wenn Du dich auch dort ausloggen möchtest besuche bitte die jeweile Webseite des Anbieters.
pl: Jednakże możesz być nadal zalogowany do swojego dostawcy OpenID. Wyloguj się z witryny swojego dostawcy.

source: User login
de: Benutzerlogin
pl: Login użytkownika

source: Your answer to %(title)s %(summary)s will be posted once you log in
pl: <span class="strong big">Twoja odpowiedź na </span> <i>"<strong>%(title)s</strong> %(summary)s..."</i> <span class="strong big">została zapisana i zostanie opublikowana jak tylko się zalogujesz</span>

source: Your question %(title)s %(summary)s will be posted once you log in
pl: <span class="strong big">Twoje pytanie</span> <i>"<strong>%(title)s</strong> %(summary)s..."</i> <span class="strong big">zostało zapisane i zostanie opublikowane jak tylko się zalogujesz.</span>

source: It's a good idea to make sure that your existing login methods still work, or add a new one. Please click any of the icons below to check/change or add new login methods.
de: Es ist sinnvoll, sicher zu stellen, dass deine existierenden Login-Methoden noch funktionieren, oder eine neue hinzuzufügen. Bitte klicke auf eines der Symbole unten, um Login-Methoden zu überprüfen, zu ändern oder neue hinzuzufügen.
pl: Dobrym pomysłem jest upewnić się, że Twoje obecne sposoby logowania nadal działają lub dodać nowy sposób. Kliknij jedną z ikon poniżej aby sprawdzić/zmienić lub dodać nowy sposób logowania.

source: Please add a more permanent login method by clicking one of the icons below, to avoid logging in via email each time.
de: Bitte gebe eine permanente Login-Methode ein, indem du auf einen unten abgebildeten Icon klickst. Dann kannst du dich ohne deine E-Mail-Adresse einloggen.
pl: Dodaj więcej stałych sposobów logowania klikając na jedną z ikon poniżej, aby uniknąć konieczności każdorazowego logowania przez email.

source: Click on one of the icons below to add a new login method or re-validate an existing one.
de: Klicke auf eines der Symbole unten, um eine neue Login-Methode hinzuzufügen oder eine existierende zu überprüfen.
pl: Kliknij na jedną z ikon poniżej aby dodać nowy sposób logowania lub zweryfikować istniejący.

source: You don't have a method to log in right now, please add one or more by clicking any of the icons below.
de: Du hast noch keine Login-Methode gewählt. Bitte füge eine oder mehrere Login-Methoden hinzu in dem du auf einen Icon klickst.
pl: Nie masz żadnej metody logowania, dodaj jedną lub więcej klikając jedną z ikon poniżej.

source: Please check your email and visit the enclosed link to re-connect to your account
de: Bitte überprüfe deine E-Mails und besuche den angegeben Link
pl: Sprawdź swoją skrzynkę email i użyj przesłanego linka by połączyć się ze swoim kontem

source: or enter your <span>user name and password</span>
de: oder gebe deinen <span>Benutzernamen und Passwort</span> ein
pl: lub podaj Twoją <span>nazwę użytkownika i hasło</span>

source: Please, sign in
de: Bitte einloggen
pl: Zaloguj się

source: Login failed, please try again
de: Login fehlgeschlagen, bitte nochmal versuchen
pl: Logowanie nie powiodło się, spróbuj ponownie

source: Login or email
de: Login oder Email
pl: Login lub email

source: Password
de: Passwort
pl: Hasło

source: To change your password - please enter the new one twice, then submit
de: Um dein Passwort zu ändern, gib das neue Passwort zwei mal ein und klicke auf Absenden
pl: Aby zmienić swoje hasło - wpisz nowe dwukrotnie i zatwierdź

source: New password
de: Neues Passwort
pl: Nowe hasło

source: Please, retype
de: Bitte wiederholen
pl: Potwórz

source: Change password
de: Passwort ändern
pl: Zmień hasło

source: Here are your current login methods
de: Hier sind deine Login-Optionen
pl: Oto Twoje obecne sposoby logowania

source: provider
pl: dostawca

source: last used
de: Zuletzt benutzt
pl: ostatnio użyte

source: delete, if you like
de: löschen, wenn du möchtest
pl: usuń, jeśli chcesz

source: delete
de: löschen
pl: skasuj

source: cannot be deleted
de: Kann nicht gelöscht werden
pl: nie może zostać usunięte

source: Still have trouble signing in?
de: Probleme beim Einloggen?
pl: Masz problemy z logowaniem?

source: Please, enter your email address below and obtain a new key
pl: Podaj swój adres email poniżej, aby otrzymać nowy klucz

source: Please, enter your email address below to recover your account
pl: podaj swój adres email poniżej, aby odzyskać swoje konto

source: recover your account via email
de: Kontowiederherstellung per E-Mail
pl: odzyskaj swoje konto przez email

source: Send a new recovery key
de: Sende einen neuen Wiederherstellungsschlüssel
pl: Wyślij nowy klucz odzyskiwania

source: Recover your account via email
de: Kontowiederherstellung per E-Mail
pl: Odzyskaj swoje konto przez email

source: Please register by clicking on any of the icons below
de: Bitte registriere Dich durch das Klicken auf eines der unteren Icons
pl: Zarejestruj się klikając na jedną z ikon poniżej

source: or create a new user name and password here
de: oder erstelle einen neuen Benutzernamen & Passwort hier
pl: lub utwórz nową nazwę użytkownika i hasło tutaj

source: Create login name and password
de: Benutzernamen und Passwort anlegen
pl: Utwórz nazwę użytkownika i hasło

source: <span class='strong big'>If you prefer, create your forum login name and password here. However</span>, please keep in mind that we also support <strong>OpenID</strong> login method. With <strong>OpenID</strong> you can simply reuse your external login (e.g. Gmail or AOL) without ever sharing your login details with anyone and having to remember yet another password.
de: <span class='strong big'>An dieser Stelle kannst du deinen Login-Namen und ein Passwort erstellen. </span>Bedenke, dass wir auch folgende Anmelde-Methoden unterstützen: <strong>OpenID</strong>. Mit <strong>OpenID</strong> wird dein Passwort mit niemandem geteilt, auch nicht mit uns.
pl: <span class='strong big'>Jeśli chcesz, możesz utworzyć swojego użytkownika i hasło tutaj. Jednakże</span>zwróć uwagę, że wspieramy również logowanie za pomocą <strong>OpenID</strong>. Z <strong>OpenID</strong> możesz prosto wykorzystać swoje istniejące konto (np. Gmail lub Facebook) bez dzielenia się Twoimi danymi logowania z nikim i konieczności zapamiętywania kolejnego hasła.

source: Please read and type in the two words below to help us prevent automated account creation.
pl: Przepisz wyrazy z obrazka poniżej i pomóż nam chronić się przez automatycznym zakładaniem kont.

source: or
de: oder
pl: lub

source: return to OpenID login
de: zum OpenID-Login zurückkehren
pl: wróć do logowania OpenID

source: Confirm email address
de: E-Mail-Adresse bestätigen
pl: Potwierdź adres email

source: Validation email sent. Please find it and follow the enclosed link.<br/> If the link doesn't work - enter the code below:
de: Eine Bestätigungs-Email wurde versandt. Bitte folge dem dort angegebenen Link.<br/> Wenn das nicht funktioniert, gib den untenstehenden Code ein:
pl: Email weryfikacyjny został wysłany. Odszukaj go i użyj przesłanego linka. <br/> Jeśli link nie działa - użyj kodu poniżej:

source: Confirm email
de: Bestätige die E-Mail-Adresse
pl: Potwierdź adres email

source: Choose your favorite service below to sign in using secure OpenID or similar technology. Your external service password always stays confidential and you don't have to rememeber or create another one.
de: Wähle deinen gewünschten Anbieter aus, um dich mit dessen sicheren Login-Verfahren einzuloggen. Mit diesen externen Diensten hast du deine Loginverfahren immer zentral unter Kontrolle.
pl: Wybierz swoją preferowaną metodę logowania z wykorzystaniem technologii OpenID lub innej, podobnej. Twoje hasło w serwisie zewnętrznym jest poufne i nie musisz zapamiętywać kolejnego.

source: or enter your <span>user name and password</span>, then sign in
de: oder gebe dein <span>Benutzernamen und Passwort</span>ein, dann logge dich ein
pl: lub podaj <span>nazwę użytkownika i hasło</span>, a następnie zaloguj się.
