Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: add avatar
de: Füge einen Avatar hinzu
pl: dodaj awatar

source: Change avatar
de: Ändere den Avatar
pl: Zmień avatar

source: Your current avatar:
de: Dein aktueller Avatar:
pl: Twój obecny avatar:

source: You haven't uploaded an avatar yet. Please upload one now.
de: Du hast noch keinen Avatar hochgeladen. Bitte lade jetzt einen hoch.
pl: Nie przekazałeś jeszcze awatara. Wyślij jeden teraz.

source: Upload New Image
de: Neues Bild hochladen
pl: Przekaż nowy obrazek

source: change avatar
de: ändere den Avatar
pl: zmień avatar

source: Choose new Default
de: Neuen Standardwert wählen
pl: Wybierz nowy Domyślny

source: Upload
de: Hochladen
pl: Wgraj

source: delete avatar
de: Lösche den Avatar
pl: skasuj avatar

source: Please select the avatars that you would like to delete.
de: Bitte wähle die zu löschenden Avatare aus.
pl: Wybierz avatary do skasowania

source: You have no avatars to delete. Please <a href="%(avatar_change_url)s">upload one</a> now.
de: Es gibt keine Avatare zum Löschen. Bitte <a href="%(avatar_change_url)s">lade jetzt einen hoch</a>.
pl: Nie masz awatarów do usunięcia. <a href="%(avatar_change_url)s">Wyślij jeden</a> teraz.

source: Delete These
de: Lösche dies
pl: Usuń te

source: %(user)s, please reply to this message.
de: %(user)s, bitte antworte auf diese Nachricht.
pl: %(user)s, odpowiedz na tą wiadomość.

source: Your post could not be published, because we could not detect signature in your email.
de: Deine Nachricht konnte nicht veröffentlicht werdne, weil wir die Signatur in der E-Mail nicht gefunden haben.
pl: Twój wpis nie może zostać opublikowany, ponieważ nie jesteśmy wstanie wykryć podpisu w Twojej wiadomości email

source: This happened either because this is your first post or you have changed your email signature.
de: Dies passierte entweder weil dies dein erster Beitrag ist oder weil du deine E-Mail-Signatur geändert hast.
pl: Tak się stało, ponieważ to jest Twój pierwszy wpis lub zmieniłeś Twój podpis w wiadomości email

source: Please make a simple response, without editing this message.
de: Bitte antworte einfach, ohne diese Nachricht zu bearbeiten.
pl: Odpowiedz na tą wiadomość, bez edytowania jej.

source: We will then attempt to detect the signature in your response and you should be able to post.
de: Wir werden dann versuchen, die Signatur in deiner Antwort aufzuspüren und du solltest dann posten können.
pl: Spróbujemy wykryć sygnaturę w Twojej odpowiedzi i powinieneś móc wysyłać wpisy.

source: To change frequency, language and content of these alerts, please visit <a href="%(url)s">your user profile</a>.
de: Um die Häufigkeit, Sprache und den Inhalt dieser Meldungen zu ändern, besuche <a href="%(url)s">dein Profil</a>.
pl: Aby zmienić częstotliwość, język i treść powiadomień, odwiedź <a href="%(url)s">swój profil użytkownika</a>.

source: To change freqency and content of these alerts, please visit <a href="%(url)s">your user profile</a>.
pl: Aby zmienić częstotliwość i treść tych powiadomień, odwiedź <a href="%(url)s">your user profile</a>.

source: If you believe that this message was sent in an error, please email about it the forum administrator at <a href="mailto:%(admin_email)s">%(admin_email)s</a>.
de: Wenn du glaubst, dass diese Nachricht aufgrund eines Fehlers verschickt wurde, dann melde dies bitte dem Administrator <a href="mailto:%(admin_email)s">%(admin_email)s.
pl: Jeśli uważasz, że ta wiadomość została wysłana błędnie, prześlij wiadomość do administratora forum <a href="mailto:%(admin_email)s">%(admin_email)s</a>.

source: Dear %(name)s,
de: Lieber %(name)s,
pl: Drogi %(name)s,

source: The following question has been updated %(site_name)s:
pl: Poniższe pytanie zostało zaktualizowane na %(site_name)s:

source: Hello, this is a %(site_title)s forum feedback message.
de: Hallo, das ist %(site_title)s Community Feedback Nachricht.
pl: Witaj, to jest wiadomość zwrotna z forum %(site_title)s

source: Sincerely,<br>%(site_name)s Administrator
de: Mit freundlichen Grüßen <br>%(site_name)s Administrator
pl: Z pozdrowieniami,<br>Administrator %(site_name)s

source: %(username)s, your question could not be posted by email just yet.
pl: %(username)s, Twoje pytanie nie może obecnie zostać wysłane emailem.

source: To make posts by email, you need to receive about %(min_upvotes)s upvotes.
de: Um per Mail posten zu können, benötigst du etwa %(min_upvotes)s upvotes
pl: Aby tworzyć pytania za pomocą emaila, musisz otrzymać co najmniej %(min_upvotes)s pozytywnych głosów.

source: At this time, please post your question at %(link)s
pl: W chwili obecnej możesz dodać wpis jedynie pod adresem %(link)s

source: Question by %(author)s:
pl: Pytania od %(author)s:

source: In reply to %(author)s's question:
pl: W odpowiedzi na pytanie %(author)s:

source: Question :
pl: Pytanie :

source: Asked by %(author)s:
pl: Zadane przez %(author)s:

source: Tags:
pl: Tagi:

source: %(author)s's answer:
pl: odpowiedzi %(author)s:

source: In reply to %(author)s's answer:
pl: W nawiązaniu do odpowiedzi %(author)s:

source: Answered by %(author)s:
pl: Z udzieloną przez %(author)s odpowiedzią:

source: %(author)s's comment:
de: %(author)s's Kommentar:
pl: Komentarze %(author)s

source: In reply to %(author)s's comment:
de: Ein neuer Beitrag auf das Kommentar von %(author)s's :
pl: W odpowiedzi na komentarz %(author)s:

source: Commented by %(author)s:
de: Ein Kommentar von %(author)s:
pl: Skomentowane przez %(author)s:

source: Below is a copy of your post:
de: Darunter ist die Kopie von deinem Beitrag
pl: Poniżej znajduje się kopia Twojego wpisu:

source: %(count)s comment:
de: %(count)s Kommentar:
pl: %(count)s komentarz:

source: Great, you are ready to use %(site_name)s!
de: Super, jetzt kannst du %(site_name)s nutzen!
pl: Świetnie, jesteś gotowy do używania %(site_name)s!

source: You can post questions by emailing them at %(ask_address)s.
pl: Możesz zadawać pytania wysyłając je mailem na %(ask_address)s.

source: When you receive update notifications, you will be able to respond to them, also by email.
de: Wenn du Update-Benachrichtigungen erhältst, kannst du darauf auch per Mail antworten.
pl: Kiedy otrzymasz powiadomienie o zmianie, będziesz mógł odpowiedzieć na nie, także przez email.

source: Of course, you can always visit the %(site_name)s at <a href="%(site_url)s">%(site_url)s</a>.
de: Natürlich, du kannst jederzeit %(site_name)s hier besuchen <a href="%(site_url)s">%(site_url)s</a>.
pl: Oczywiście, możesz zawsze odwiedzić %(site_name)s pod adresem <a href="%(site_url)s">%(site_url)s</a>.

source: Please visit %(site_name)s at <a href="%(site_url)s">%(site_url)s</a>, we look forward to your posts.
de: Bitte besuche %(site_name)s unter der Web-Adresse <a href="%(site_url)s">%(site_url)s</a>. Wir freuen uns auf Deine Beiträge zu unserer Community.
pl: Odwiedź %(site_name)s pod adresem <a href="%(site_url)s">%(site_url)s</a>, oczekujemy na Twoje wpisy.

source: Your post was rejected.
de: Dein Beitrag wurde abgelehnt
pl: Twój wpis został odrzucony.

source: Your post (copied in the end), was rejected for the following reason:
de: Dein Beitrag wurde aus folgendem Grund abgelehnt:
pl: Twój wpis (załączony poniżej), został odrzucony z następującego powodu:

source: Here is your original post
de: Hier ist dein Originalbeitrag
pl: Oto Twój oryginalny wpis

source: <p>The system was unable to process your message successfully, the reason being:<p>
de: <p>Das System war nicht in der Lage deine Nachricht ordnungsgemäß zu verarbeiten, der Grund ist:<p>
pl: <p>System nie był w stanie przetworzyć Twojej wiadomości poprawnie, powodem jest:<p>

source: Welcome to %(site_name)s!
de: Willkommen auf %(site_name)s!
pl: Witaj na %(site_name)s

source: Important: <em>Please reply</em> to this message, without editing it. We need this to determine your email signature and that the email address is valid and was typed correctly.
de: Wichtig: <em>Bitte antworte</em> auf diese Nachricht ohne sie zu verändern. Wir brauchen das, um deine Mailsignatur zu erkennen und die Korrektheit der Mailadresse zu bestätigen.
pl: Ważne: <em> Proszę odpowiedz</em> na tą wiadomość, bez edytowania jej. Potrzebujemy tego, aby potwierdzić sygnaturę Twojego adresu email oraz że adres email jest prawidłowy i został wpisany poprawnie.

source: Until we receive the response from you, you will not be able ask or answer questions on %(site_name)s by email.
pl: Dopóki nie otrzymamy odpowiedzi od Ciebie, nie będziesz mógł pytać ani odpowiadać na pytania na %(site_name)s za pośrednictwem email.

source: How to use?
de: Wie benutzen?
pl: Jak używać?

source: Just copy the &lt;script&gt; tag provided and paste it in the site where you wan to put it.
de: Kopiere einfach den angegebenen &lt;script&gt;-Tag und füge in an der gewünschten Stelle ein.
pl: Skopiuj fragment &lt;skryptu&gt; i wklej go na stronie, na której chcesz go umieścić.

source: %(action)s an %(widget_name)s widget
de: %(action)s ein %(widget_name)s-Widget
pl: %(action)s widżet %(widget_name)s

source: Save
de: Speichern
pl: Zapisz

source: Widgets
pl: Gadżety

source: Create and embed widgets into your sites, here a list of available widgets.
de: Erstelle Widgets und füge sie an den gewünschten Stellen ein, hier ist eine Liste der verfügbaren Widgets.
pl: Twórz i osadzaj widżety na swoje strony, oto lista dostępnych.

source: Ask a question
pl: Zadaj pytanie

source: create
de: erstelle
pl: utwórz

source: view list
de: Liste ansehen
pl: wyświetl listę

source: List of questions
de: Fragen-Liste
pl: Lista pytań

source: %(author)s wrote:
de: %(author)s schrieb:
pl: %(author)s napisał:

source: To reply please <a class="thread-link" href="THREAD_URL_HOLE">visit your message inbox</a>
de: Um zu antworten, besuche bitte <a class="thread-link" href="THREAD_URL_HOLE">besuche deinen Postkasten</a>
pl: Aby odpowiedzieć <a class="thread-link" href="THREAD_URL_HOLE">odwiedź swoją skrzynkę odbiorczą</a>

source: compose
de: verfassen
pl: napisz

source: You wrote on %(date)s:
de: Du hast am %(date)s geschrieben:
pl: Napisałeś %(date)s:

source: Messages by sender:
de: Nachrichten nach Sender:
pl: Wiadomości po nadawcy

source: inbox
de: Eingang
pl: skrzynka

source: sent
de: gesendet
pl: wysłane

source: trash
de: Müll
pl: kosz

source: there are no messages yet...
de: Bis jetzt keine Nachrichten
pl: nie mamy jeszcze wiadomości...

source: Sites
de: Seiten
pl: Strony

source: Settings
de: Einstellungen
pl: Ustawienia

source: Please correct the error below.
de: Bitte korrigiere folgenden Fehler.
pl: Popraw błąd poniżej

source: Settings included in %(name)s.
de: Einstellungen enthalten in %(name)s.
pl: Ustawienia zawarte w %(name)s.

source: You don't have permission to edit values.
de: Sie haben nicht die Berechtigung Werte zu verändern.
pl: Nie masz uprawnień aby edytować wartości.

source: Documentation
de: Dokumentation
pl: Dokumentacja

source: Log out
pl: Wyloguj się

source: Edit Site Settings
de: Seiteneinstellungen bearbeiten
pl: Edytuj Ustawienia Strony

source: Livesettings are disabled for this site.
de: Live-Einstellungen sind auf dieser Seite deaktiviert.
pl: Livesettings są wyłączone dla tej strony

source: All configuration options must be edited in the site settings.py file
de: Alle Konfigurationseinstellungen müssen in die seitenübergreifenden Datei settings.py eingetragen werden
pl: Wszystkie opcje konfiguracyjne muszą być ustawiane w pliku settings.py strony

source: Group settings: %(name)s
de: Gruppeneinstellungen: %(name)s
pl: Ustawienia grupy: %(name)s

source: Uncollapse all
de: Alles anzeigen
pl: Zwin wszystkie

source: %(q_num)s question
de: %(q_num)s Frage
pl: %(q_num)s pytanie

source: with %(author_name)s's contributions
de: mit Beiträgen von %(author_name)s
pl: z udziałem %(author_name)s

source: Tagged
de: Mit Tags versehen
pl: Otagowane

source: Search tips:
de: Suchtipps:
pl: Podpowiedzi wyszukiwania:

source: reset author
de: Autor zurücksetzen
pl: zresetuj autora

source: or
de: oder
pl: lub

source: reset tags
de: Tags zurücksetzen
pl: zresetuj tagi

source: start over
de: Von vorn beginnen
pl: od nowa

source: - to expand, or dig in by adding more tags and revising the query.
de: - um den Kontext zu erweitern, oder graben Sie sich ein, indem Sie weitere Tags hinzufügen und die Suchabfrage überarbeiten.
pl: - aby rozwinąć przez dodanie nowych tagów i rewizję pytania.

source: Search tip:
de: Suchtipp:
pl: Podpowiedź wyszukiwania

source: add tags and a query to focus your search
de: Tags und eine Suchabfrage hinzufügen, um genauere Suchergebnisse zu erzielen
pl: dodaj tagi i pytanie aby zawęzić wyszukiwanie

source: There are no unanswered questions here
de: Es gibt hier keine unbeantworteten Fragen
pl: Brak pytań, które nie mają żadnej odpowiedzi

source: No questions here.
pl: Brak pytań.

source: Please follow some questions or follow some users.
de: Folge einfach einigen Fragen oder Benutzern.
pl: Oznacz kilka pytań jako obserwowane lub obserwuj aktywność niektórych użytkowników.

source: You can expand your search by
de: Sie können Ihre Suche erweitern, indem Sie
pl: Możesz poszerzyć wyszukiwanie przez

source: resetting author
de: die Autorenbeschränkung entfernen
pl: reset autora

source: resetting tags
de: die Tag-Beschränkung entfernen
pl: resetowanie tagów

source: starting over
de: ganz von Vorne beginnen
pl: zacząć od początku

source: Please always feel free to ask your question!
pl: Pamiętaj, że zawsze możesz zadać swoje pytanie!

source: Did not find what you were looking for?
de: Sie haben nicht gefunden, wonach Sie gesucht haben?
pl: Nie znalazłeś rozwiązania dla swojego problemu?

source: Ask your question!
pl: Zadaj własne pytanie!

source: subscribe to the questions feed
pl: subskrybować kanał pytań

source: Tag search
de: Tag-Suche
pl: Wyszukiwanie tagów

source: search
de: Suche
pl: wyszukaj

source: Please note: %(app_name)s requires javascript to work properly, please enable javascript in your browser, <a href="%(noscript_url)s">here is how</a>
de: Bitte beachte: %(app_name)s benötigt javascript um korrekt zu funktionieren, bitte aktiviere javascript in deinem Browser, <a href="%(noscript_url)s">hier steht wie</a>
pl: Uwaga: %(app_name)s wymaga prawidłowo działającego javascriptu, włącz javascript w swojej przeglądarce, <a href="%(noscript_url)s">instrukcja tutaj</a>

source: each tag must be shorter that %(max_chars)s character
de: Jedes Schlagwort muss kürzer sein als %(max_chars)s Zeichen
pl: każdy tag musi być krotszy niż %(max_chars)s znak

source: please use %(tag_count)s tag
de: Bitte benutze %(tag_count)s Tag
pl: użyj %(tag_count)s tagu

source: please use up to %(tag_count)s tags, less than %(max_chars)s characters each
de: Bitte benutze bis zu %(tag_count)s Tags, wobei jeder Tag weniger als %(max_chars)s Zeichen haben soll
pl: użyj maksymalnie %(tag_count)s tagów, mniej niż %(max_chars)s znaków każdy

source: This response is published
de: Diese Antwort ist veröffentlicht
pl: Ta odpowiedź jest opublikowana

source: swap with question
de: tausche mit Frage
pl: zmień na pytanie

source: remove offensive flag
de: Entferne Unangebracht-Meldung
pl: usuń oznaczenie

source: remove flag
de: Entferne flag
pl: usuń oznaczenie

source: report as offensive (i.e containing spam, advertising, malicious text, etc.)
de: Beitrag melden (z.B. Spam, unerwünschte Werbung, Beleidigungen, illegale Inhalte usw.)
pl: zgłoś jako nieodpowiednie (np. zawierające spam, reklamy, złośliwą treść, itp.)

source: flag offensive
de: Als beleidigend melden
pl: oznacz jako obraźliwe

source: undelete
de: Wiederherstellen
pl: przywróć skasowane

source: unpublish
de: zurückziehen
pl: cofnij publikację

source: publish
de: veröffentlichten
pl: opublikuj

source: permanent link
de: Link
pl: link permanentny

source: more
de: mehr
pl: więcej

source: repost as a question comment
de: umwandeln in einen Kommentar zur Frage
pl: prześlij ponownie jako komentarz do pytania

source: repost as a comment under the older answer
pl: prześlij ponownie jako komentarz pod starszą odpowiedzią

source: %(counter)s Answer
pl: %(counter)s Odpowiedź

source: Sort by »
de: Sortiere nach »
pl: Sortuj wg »

source: oldest answers will be shown first
pl: starsze odpowiedzi będą pokazywane jako pierwsze

source: newest answers will be shown first
pl: nowsze odpowiedzi będą pokazywane jako pierwsze

source: most voted answers will be shown first
pl: odpowiedź z największą ilością głosów będzie wyświetlona jako pierwsza

source: this answer has been selected as correct
de: Diese Antwort ist als korrekt ausgewählt worden
pl: ta odpowiedź została oznaczona jako prawidłowa

source: mark this answer as correct (click again to undo)
pl: zaznacz odpowiedź jako prawidłową

source: The question has been closed for the following reason <b>"%(close_reason)s"</b> <i>by
pl: Pytanie zostało zamknięte z następującego powodu <b>"%(close_reason)s"</b> <i>przez

source: close date %(closed_at)s
de: Schließungszeitpunkt close date %(closed_at)s
pl: data zamknięcia %(closed_at)s

source: Edit Your Previous Answer
de: Ändere deine vorherige Antwort
pl: Edytuj Swoją Poprzednią Odpowiedź

source: (only one answer per user is allowed)
de: (nur eine Antwort pro Nutzer ist erlaubt)
pl: (tylko jedna odpowiedź na użytkownika dozwolona)

source: Login/Signup to Answer
de: Registrieren oder einloggen, um zu antworten
pl: Zaloguj/Zarejestruj aby Odpowiedzieć

source: Your answer
pl: Twoja odpowiedź

source: Be the first one to answer this question!
de: Verfassen Sie die erste Antwort auf diese Frage!
pl: Bądź pierwszym, który odpowie na to pytanie!

source: <span class='strong big'>Please start posting your answer anonymously</span> - your answer will be saved within the current session and published after you log in or create a new account. Please try to give a <strong>substantial answer</strong>, for discussions, <strong>please use comments</strong> and <strong>please do remember to vote</strong> (after you log in)!
pl: <span class='strong big'>Proszę, zacznij odpowiadać na to pytanie anonimowo</span> - Twoja odpowiedź będzie zapisana na czas obecnej sesji i zostanie opublikowana tuż po zalogowaniu się lub utworzeniu nowego konta. Postaraj się udzielić <strong>wyczerpującej odpowiedzi</strong>, dla celów dyskusji, <strong>skorzystaj z komentarzy</strong> oraz <strong>pamiętaj o zagłosowaniu</strong> (po zalogowaniu się)!

source: <span class='big strong'>You are welcome to answer your own question</span>, but please make sure to give an <strong>answer</strong>. Remember that you can always <strong>revise your original question</strong>. Please <strong>use comments for discussions</strong> and <strong>please don't forget to vote :)</strong> for the answers that you liked (or perhaps did not like)!
pl: <span class='big strong'>Zachęcamy do odpowiedzi na swoje własne pytanie</span>, ale prosimy upewnij się aby była to faktyczna <strong>odpowiedź</strong>. Pamiętaj, że zawsze możesz <strong>zmodyfikować swoje oryginalne pytanie</strong>. Prosimy <strong>do prowadzenia dyskusji użyj komentarzy</strong> oraz <strong>nie zapomnij zagłosować :)</strong> na odpowiedzi, które Ci się spodobałyd (lub przeciwnie)!

source: <span class='big strong'>Please try to give a substantial answer</span>. If you wanted to comment on the question or answer, just <strong>use the commenting tool</strong>. Please remember that you can always <strong>revise your answers</strong> - no need to answer the same question twice. Also, please <strong>don't forget to vote</strong> - it really helps to select the best questions and answers!
pl: <span class='big strong'>Postaraj się udzielić konkretnej odpowiedzi</span>. Jeśli chciałeś skomentować pytanie lub odpowiedź, <strong>użyj funkcji dodawania komentarzy</strong>. Pamiętaj, że zawsze możesz <strong>skorygować swoje odpowiedzi</strong> - nie ma potrzeby odpowiadać dwukrotnie na to samo pytanie. <strong>Nie zapomnij także o zagłosowaniu</strong> - to naprawdę pomaga wybrać najlepsze pytania i odpowiedzi!

source: Add answer
pl: Dodaj odpowiedź

source: retag
de: Tag verändern
pl: przetaguj

source: reopen
de: wieder öffnen
pl: otwórz ponownie

source: close
de: schließen
pl: zamknij

source: Question tools
pl: Narzędzia

source: click to unfollow this question
pl: kliknij aby przestać obserwować to pytanie

source: Following
de: Beobachtet
pl: Obserwuj

source: Unfollow
pl: Nie obserwuj

source: click to follow this question
pl: kliknij aby obserwować to pytanie

source: Follow
de: Beobachten
pl: Obserwuj

source: %(count)s follower
pl: %(count)s obserwator

source: subscribe to this question rss feed
pl: zapisz się do kanału RSS dla tego pytania

source: subscribe to rss feed
de: abonniere den RSS-Feed
pl: zapisz się do kanału RSS

source: Invite
de: Einladen
pl: Zaproś

source: add
de: OK
pl: dodaj

source: - or -
de: - oder -
pl: - lub -

source: share with everyone
de: Teile mit jedem
pl: udostępnij wszystkim

source: This question is currently shared only with:
pl: To pytanie jest obecnie udostępnione tylko:

source: Individual users
de: Individuelle Nutzer
pl: Użytkownicy indywidualni

source: You
de: Du
pl: Ty

source: and
de: und
pl: i

source: %(more_count)s more
de: %(more_count)s mehr
pl: %(more_count)s więcej

source: Public thread
de: Öffentlicher Thread
pl: Wątek publiczny

source: This thread is public, all members of %(site_name)s can read this page.
de: Dieser Thread ist öffentlich alle Mitglieder von %(site_name)s können diese Seite lesen.
pl: Ten wątek jest publiczny, wszyscy członkowie %(site_name)s mogą czytać tą stronę.

source: Stats
de: Statistik
pl: Statystyki

source: Asked
de: Gefragt
pl: Zadane

source: Seen
de: Gesehen
pl: Widziane

source: times
de: mal
pl: razy

source: Last updated
de: Letztes Update
pl: Ostatnia zmiana

source: Related questions
de: Verwandte Fragen
pl: Powiązane pytania

source: Tag subscriptions
de: Tag-Abonnements
pl: Subskrypcje tagów

source: Tag Subscriptions
de: Tag-Abonnements
pl: Subskrypcje Tagów

source: Tags, matching "%(tag_query)s"
de: Suchbegriff "%(tag_query)s". Folgende Tags wurden gefunden:
pl: Tagi, pasujące "%(tag_query)s"

source: sorted alphabetically
de: Alphabetisch sortiert
pl: posortowane alfabetycznie

source: by name
de: nach Namen
pl: wg nazw

source: sorted by frequency of tag use
de: nach Tag-Verwendungshäufigkeit
pl: posortowane po częstotliwości użycia tagu

source: by popularity
de: nach Popularität
pl: wg popularności

source: suggested
de: vorgeschlagen
pl: sugerowane

source: manage subscriptions
de: Abonnementseinstellungen
pl: zarządzaj subskrypcjami

source: Manage Tag subscriptions
de: Tag-Abonnementseinstellungen
pl: Zarządzaj subskrypcjami Tagów

source: Manage Tag subscription</a>
de: Tag-Abonnementseinstellungen </a>
pl: Zarządzaj subksrypcją Tagu</a>

source: Create New
de: Erstelle neu
pl: Utwórz Nowy

source: Date
de: Datum
pl: Data

source: Action
de: Aktion
pl: Akcja

source: Edit
de: Bearbeiten
pl: Edytuj

source: Sections:
de: Abschnitte:
pl: Sekcje:

source: messages
de: Nachrichten
pl: wiadomości

source: forum responses (%(re_count)s)
pl: odpowiedzi na forum (%(re_count)s)

source: flagged items (%(flags_count)s)
pl: oznaczone elementy (%(flags_count)s)

source: group join requests
de: Gruppenbeitrittsanträge
pl: rządania połączenia grup

source: inbox - group join requests
de: Posteingang - Gruppenbeitrittsanträge
pl: skrzynka odbiorcza - prośby o dołączenie do grupy

source: Approve
de: Akzeptieren
pl: Zatwierdź

source: Deny
de: Ablehnen
pl: Odrzuć

source: inbox - messages
de: Posteingang - Nachrichten
pl: skrzynka odbiorcza - wiadomości

source: inbox - responses
pl: skrzynka odbiorcza - odpowiedzi

source: select:
pl: zaznacz:

source: seen
pl: widziany

source: new
pl: nowe

source: none
de: keine
pl: żadne

source: mark as seen
pl: oznacz jak widziane
