Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Reply by email hostname
de: Antwort durch E-Mail Servername
pl: Odpowiedź przez nazwę hosta z emaila

source: Email replies having fewer words than this number will be posted as comments instead of answers
de: E-Mail-Antworten mit weniger Worten als diese Zahl werden als Kommentare betrachtet und nicht als Antworten
pl: Odpowiedzi email mające więcej wyrazów niż ta liczba będą dodane jako komentarze zamiast odpowiedzi

source: Keys for external services
de: Schlüssel für externe Dienste
pl: Klucze do zewnętrznych serwisów

source: Google site verification key
de: Verifikationsschlüssel für die Google-Webseite
pl: Klucz weryfikacyjny witryny Google

source: This key helps google index your site please obtain is at <a href="%(url)s?hl=%(lang)s">google webmasters tools site</a>
de: Dieser Schlüssel hilft Google dabei, Deine Seite zu indizieren. Bitte besorge Dir diesen auf der <a href="%(url)s?hl=%(lang)s">Google Webmaster-Tools Webseite</a>.
pl: Ten klucz pomaga google indeksować Twoją witrynę, uzyskaj go pod adresem <a href="%(url)s?hl=%(lang)s">Narzędzia dla Webmasterów Google</a>

source: Google Analytics key
de: Schlüssel für Google-Analytics
pl: Klucz Google Analytics

source: Obtain is at <a href="%(url)s">Google Analytics</a> site, if you wish to use Google Analytics to monitor your site
de: Diesen erhältst Du auf der Webseite von <a href="%(url)s">Google Analytics</a>, wenn Du Google Analytics verwendest, um Deine Webseite zu überwachen.
pl: Uzyskaj pod adresem <a href="%(url)s">Google Analytics</a>, jeśli chesz używać Google Analytics do monitorowania Twojej strony

source: Enable recaptcha (keys below are required)
de: Recaptcha verwenden (Die Eingabe der unten stehenden Schlüssel ist erforderlich.)
pl: Włącz reCaptcha (klucze poniżej są wymagane)

source: Recaptcha public key
de: Öffentlicher Schlüssel für Recaptcha
pl: Klucz publiczny reCaptcha

source: Recaptcha private key
de: Privater Schlüssel für Recaptcha
pl: Klucz prywatny reCaptcha

source: Recaptcha is a tool that helps distinguish real people from annoying spam robots. Please get this and a public key at the <a href="%(url)s">%(url)s</a>
de: Recaptcha ist ein Dienst, der es erlaubt, Menschen von Spam-Bots zu unterscheiden. Bitte klicke hier, um diesen Dienst und den erforderlichen öffentlichen Schlüssel zu erhalten <a href="%(url)s">%(url)s</a>.
pl: ReCaptcha jest narzędziem, które pomaga odróżnić prawdziwe osoby od dokuczliwych robotów spamujących. Klucz prywatny i publiczny możesz uzyskać pod adresem <a href="%(url)s">%(url)s</a>

source: Facebook public API key
de: Öffentlicher API-Schlüssel für Facebook
pl: Publiczny klucz API Facebook

source: Facebook API key and Facebook secret allow to use Facebook Connect login method at your site. Please obtain these keys at <a href="%(url)s">facebook create app</a> site
de: Erlaubt die Verwendung des öffentlichen API-Schlüssels von Facebook sowie des geheimen Schlüssels von Facebook, um sich auf Ihrer Seite anzumelden. Du erhältst diese Schlüssel von der <a href="%(url)s">Facebook Create App</a> Webseite.
pl: Publiczny klucz API Facebook oraz Facebook secret pozwalają na użycie metody Logowania za pomocą Facebooka na Twojej stronie. Uzyskaj klucze pod adresem <a href="%(url)s">facebook create app</a>

source: Facebook secret key
de: Geheimer Schlüssel für Facebook
pl: Klucz dostępu Facebook

source: Twitter consumer key
de: Anwenderschlüssel für Twitter
pl: Klucz klienta Twitter

source: Please register your forum at <a href="%(url)s">twitter applications site</a>
de: Bitte registriere Dein Forum auf der <a href="%(url)s">Twitter Anwendungsseite</a>.
pl: Zarejestruj Twoje forum pod adresem <a href="%(url)s">twitter applications site</a>

source: Twitter consumer secret
de: Geheimer Schlüssel für Twitter
pl: Klucz klienta Twitter

source: LinkedIn consumer key
de: Anwenderschlüssel für LinkedIn
pl: Klucz klienta LinkedIn

source: Please register your forum at <a href="%(url)s">LinkedIn developer site</a>
de: Bitte registriere Dein Forum auf der <a href="%(url)s">LinkedIn Entwicklerseite</a>.
pl: Zarejestruj Twoje forum pod adresem <a href="%(url)s">LinkedIn developer site</a>

source: LinkedIn consumer secret
de: Geheimer Schlüssel für LinkedIn
pl: Klucz tajny LinkedIn

source: ident.ca consumer key
de: Anwenderschlüssel für ident.ca
pl: Klucz klienta ident.ca

source: Please register your forum at <a href="%(url)s">Identi.ca applications site</a>
de: Bitte registriere Dein Forum auf der <a href="%(url)s">Identi.ca Anwendungsseite</a>.
pl: Zarejestruj swoje forum pod adresem <a href="%(url)s">Identi.ca applications site</a>

source: ident.ca consumer secret
de: Geheimer Schlüssel für ident.ca
pl: Klucz tajny ident.ca

source: Messages and pages - about, privacy policy, etc.
de: Nachrichten und Seiten - Über, Datenschutzbestimmungen usw.
pl: Wiadomości i strony - o stronie, polityka prywatności, itp.

source: Text of the Q&A forum About page (html format)
de: Text für die Seite „Über“ des Forums „Frage&Antworten“ (HTML-Format)
pl: Treść strony "O forum Q&A" (format HTML)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "about" page to check your input.
de: Speichere und klicke anschließend auf <a href="http://validator.w3.org/">HTML-Valitator</a> auf der Seite „Über“, um Deine Eingabe zu prüfen.
pl: Zapisz, następnie <a href="http://validator.w3.org/">użyj walidatora HTML </a> na stronie "about" aby sprawdzić wyniki.

source: Text of the Q&A forum FAQ page (html format)
de: Text für die Seite „FAQ“ des Forums „Frage&Antworten“ (HTML-Format)
pl: Treść strony "FAQ forum Q&A" (format HTML)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "faq" page to check your input.
de: Speichere und klicke anschließend auf <a href="http://validator.w3.org/">HTML-Valitator</a> auf der Seite „FAQ“, um Deine Eingabe zu prüfen.
pl: Zapisz, następnie <a href="http://validator.w3.org/">użyj walidatora HTML </a> na stronie "faq" aby sprawdzić wyniki.

source: Instructions on how to ask questions
de: Instruktionen wie man Fragen richtig stellt
pl: Instrukcje, jak zadawać pytania

source: HTML is allowed. Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "ask" page to check your input.
de: HTML ist erlaubt. Speichern, dann Eingabe <a href="http://validator.w3.org/">mittels HTML-Validator</a> auf der "Ask"-Seite überprüfen.
pl: HTML jest dozwolony. Zapisz, następnie <a href="http://validator.w3.org/">użyj walidatora HTML </a> na stronie "ask" aby sprawdzić wyniki.

source: Text of the Q&A forum Privacy Policy (html format)
de: Text der Nutzungsbedingungen für das Forum „Fragen&Antworten“ (HTML-Format)
pl: Treść strony "Polityka Prywatności forum Q&A" (format HTML)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "privacy" page to check your input.
de: Speichere und klicke anschließend auf <a href="http://validator.w3.org/">HTML-Valitator</a> auf der Seite „Nutzungsbedingungen“, um Deine Eingabe zu prüfen.
pl: Zapisz, następnie <a href="http://validator.w3.org/">użyj walidatora HTML </a> na stronie "privacy" aby sprawdzić wyniki.

source: Do not edit this field manually!!!
de: Dieses Feld nicht von Hand bearbeiten!!!
pl: Nie edytuj tego pola ręcznie!!!

source: Data entry and display rules
de: Regeln für die Dateneingabe und -anzeige
pl: Wprowadzanie danych i zasady wyświetlania

source: Editor for the posts
de: Editor für Einträge
pl: Edytor wpisów

source: Editor for the comments
de: Editor für Kommentare
pl: Edytor komentarzy

source: Enable big Ask button
de: Große Ask-Schaltfäche aktivieren
pl: Włącz duży przycisk Zadaj pytanie

source: Disabling this button will reduce number of new questions. If this button is disabled, the ask button in the search menu will still be available.
de: Deaktivieren dieser Schaltfläche verringert die Anzahl neuer Fragen. Wir diese Schaltfläche deaktiviert, ist die Ask-Schaltfläche im Suchmenü trotzdem verfügbar.
pl: Wyłączenie tego przycisku zmniejszy ilość nowych pytań. Jeśli ten przycisk jest wyłączony, przycisk Zadaj pytanie w menu wyszukowanie pozostanie dostępny.

source: Enable embedding videos.
de: Aktiviere eingebette Videos.
pl: Włącz osadzanie wideo.

source: <em>Note: please read <a href="%(url)s">read this</a> first.</em>
de: <em>Achtung: bitte zuerst folgendes lesen <a href="%(url)s"></a> first.</em>
pl: <em>Uwaga: najpierw przeczytaj <a href="%(url)s">read this</a></em>

source: Check to enable community wiki feature
de: Auswählen, um die Community-Wiki-Funktion zu aktivieren.
pl: Odblokuj wiki społecznościowe

source: Allow asking questions anonymously
pl: Zezwól na anonimowe zadawnie pytań

source: Users do not accrue reputation for anonymous questions and their identity is not revealed until they change their mind
de: Anonyme Fragen kommen dem Ruf eines Benutzers nicht zugute und dessen Identität wird nicht preisgegeben, solange dieser seine Meinung nicht ändert.
pl: Użytkownicy nie zwiększają reputacji za anonimowo zadane pytania, a ich tożsamośćnie jest ujawniana dopóki sami nie zdecydują

source: Allow posting before logging in
de: Beitragen vor dem Einloggen erlauben
pl: Zezwol na tworzenie wpisów przed zalogowaniem

source: Check if you want to allow users start posting questions or answers before logging in. Enabling this may require adjustments in the user login system to check for pending posts every time the user logs in. The builtin Askbot login system supports this feature.
de: Wähle diese Option, wenn Du es Benutzern ermöglichen möchtest, Fragen oder Antworten zu veröffentlichen, bevor sie sich angemeldet haben. Die Aktivierung kann eine Anpassung des User-Login-Systems erfordern, sodass jedes Mal, wenn sich ein Benutzer anmeldet, nach ausstehenden Beiträgen gesucht wird. Das eingebaute Askbot Login-System unterstützt diese Funktion.
pl: Zaznacz, jeśli chcesz zezwolić użytkownikom na zadawanie pytań lub odpowiadanie przed zalogowaniem. Włączenie tej opcji może wymagać poprawek w systemie logowania użytkowników aby sprawdzać oczekujące wpisy za każdym razem, gdy użytkownik się loguje. Wbudowany system Askbot'a obsługuję taką funkcjonalność.

source: Auto-follow questions by the Author
de: Folge eigenen Fragen automatisch
pl: Automatycznie podąrzaj za pytaniami od Autora

source: Fully open by default
de: Vollständig offen voreingestellt
pl: W pełni otwarty domyślnie

source: Folded by default
de: Gefaltet voreingestellt
pl: Złożony domyślnie

source: Question details/body editor should be
de: Editor für Fragedetails / Körper sollte sein
pl: Edytor pytań/treści powinien być

source: To use folded mode, please first set minimum question body length to 0. Also - please make tags optional.
pl: Aby użyć trybu złożonego, najpierw ustaw minimalną długość pytania na 0.Dodatkowo uczyń tagi opcjonalnymi.

source: Allow swapping answer with question
de: Ändern von Antworten zu Fragen erlauben
pl: Zezwól na zamianę odpowiedzi z pytaniem

source: This setting will help import data from other forums such as zendesk, when automatic data import fails to detect the original question correctly.
de: Diese Einstellung hilft, Daten aus anderen Foren wie Zendesk zu importieren, wenn beim automatischen Import von Daten die ursprüngliche Frage nicht richtig erkannt wird.
pl: To ustawienie umożliwi importowanie danych z innych forum takich jak zendesk,gdy automatyczny import danych nie zdoła wykryć prawidłowo oryginalnych pytań.

source: Maximum length of tag (number of characters)
de: Maximale Länge eines Tags (Anzahl der Zeichen)
pl: Maksymalna długość tag'u (ilość znaków)

source: Minimum length of title (number of characters)
de: Minimale Länge des Stichworts (Anzahl der Zeichen)
pl: Minimalna długośc tytułu (ilość znaków)

source: Minimum length of question body (number of characters)
de: Minimale Länge der Frage (Anzahl der Zeichen)
pl: Minimalna długość pytania (ilość znaków)

source: Minimum length of answer body (number of characters)
de: Minimale Länge der Antwort (Anzahl der Zeichen)
pl: Minimalna długość odpowiedzi (ilość znaków)

source: Minimum length of comment (number of characters)
de: Minimale Länge des Kommentars (Anzahl der Zeichen)
pl: Minimalna długość komentarza (ilość znaków)

source: Limit one answer per question per user
de: Beschränkung auf eine Antwort pro Frage je Nutzer
pl: Ogranicz do jednej odpowiedzi na pytanie dla użytkownika

source: Enable accepting best answer
de: Akzeptieren der besten Antwort aktivieren
pl: Włącz akceptację najlepszej odpowiedzi

source: Are tags required?
de: Werden Tags benötigt?
pl: Czy tagi są wymagane?

source: category tree
de: der Kategorienbaum
pl: drzewo kategorii

source: user input
de: Benutzer-Login
pl: wprowadzone przez użytkownika

source: Source of tags
de: Tag-Quelle
pl: Źródło tagów

source: Mandatory tags
de: Verbindliche Tags
pl: Obowiązkowe tagi

source: At least one of these tags will be required for any new or newly edited question. A mandatory tag may be wildcard, if the wildcard tags are active.
de: Mindestens einer dieser Tags ist für jede neue oder neu bearbeitete Frage erforderlich. Ein verbindlicher Tag kann ein Platzhalter sein, falls die Platzhalter-Tags aktiviert sind.
pl: Co najmniej jeden z tagów będzie wymagany dla nowego lub świeżo edytowanego pytania. Obowiązkowy tag może zawierać maskę, jeśli maski tagów są włączone.

source: Force lowercase the tags
de: Tags in Kleinbuchstaben erzwingen
pl: Wymuś małe litery w znakach

source: Attention: after checking this, please back up the database, and run a management command: <code>python manage.py fix_question_tags</code> to globally rename the tags
de: Achtung: Nach der Aktivierung dieser Option erstellen Sie bitte eine Sicherungskopie der Datenbank und führen Sie den Management-Befehl <code>python manage.py fix_question_tags</code> aus, um alle Tags umzubenennen.
pl: Uwaga: po zaznaczeniu tej opcji, wykonaj kopię bazy danych i uruchom komendę administracyjną: <code>python manage.py fix_question_tags</code> aby globalnie zmienić nazwy tagów

source: Format of tag list
de: Format der Tagliste
pl: Format listy tagów

source: Select the format to show tags in, either as a simple list, or as a tag cloud
de: Wählen Sie als Format für die Tags entweder eine einfache Liste oder eine Tagwolke.
pl: Wybierz format w jakim wyświetlać tagi, jako prostą listę lub jako chmurę tagów

source: Use wildcard tags
de: Platzhaltertags verwenden
pl: Uzywaj masek w tagach

source: Wildcard tags can be used to follow or ignore many tags at once, a valid wildcard tag has a single wildcard at the very end
de: Platzhaltertags können dazu benutzt werden, mehrere Tags auf einmal zu verfolgen oder zu ignorieren. Ein gültiger Platzhaltertag hat ganz zum Schluss einen einzelnen Platzhalter.
pl: Maski w tagach mogą być użyte aby uwzględnić lub zignorować wiele tagów jednocześnie,prawidłowa maska ma pojedynczy znak (maski) na końcu

source: Use separate set for subscribed tags
de: Nimm einen gesonderten Satz für abonnierte Tags
pl: Użyj oddzielnego zestawu dla subskrybowanych tagów

source: If enabled, users will have a third set of tag selections - "subscribed" (by email) in additon to "interesting" and "ignored"
de: Wenn aktiviert, erhalten die Nutzer eine 3. Auswahlmöglichkeit für Tags: "Abonniert" (via E-Mail) zusätzlich zu "interessant" und "ignoriert"
pl: Jeśli włączone, użytkownicy otrzymają trzeci zestaw wyboru tagów - "subskrybowane" (pzrez email) z dodatkiem "interesujące" oraz "ignorowane"

source: Always, for all users
de: Immer, für alle Nutzer
pl: Zawsze, dla wszystkich

source: Never, for all users
de: Niemals für alle Nutzer
pl: Nigdy, dla wszystkich

source: Let users decide
de: Lass die Nutzer entscheiden
pl: Użytkownik ma wybór

source: Publicly show user tag selections
de: Zeige die Tagauswahl der Nutzer öffentlich
pl: Pokaż wybrane tagi użytkownika publicznie

source: Enable separate tag search box on main page
de: Aktiviere separates Tagsuchfeld auf der Hauptseite
pl: Włącz oddzielne wyszukiwanie tagów na stronie głównej

source: Default max number of comments to display under posts
de: Maximale Anzahl von Kommentaren, die standardmäßig unterhalb von Beiträgen angezeigt werden sollen
pl: Domyślne maksimum komentarzy pod postem

source: Maximum comment length, must be < %(max_len)s
de: Maximale Länge eines Kommentars (muss kleiner als %(max_len)s sein)
pl: Maksymalna długość komentarza, musi być < %(max_len)s

source: Limit time to edit comments
de: Zeit zum Erstellen von Kommentaren begrenzen
pl: Ogranicz czas na edycję komentarzy

source: If unchecked, there will be no time limit to edit the comments
de: Falls nicht aktiviert, gibt es kein Zeitlimit, um die Kommentare zu bearbeiten.
pl: Jeśli wyłączone, nie będzie limitu czasu na edycję komentarzy

source: Minutes allowed to edit a comment
de: Zeit in Minuten, um Kommentare zu erstellen
pl: Ilość minut w których można edytować komentarz

source: To enable this setting, check the previous one
de: Um diese Einstellung zu verwenden, aktiviere bitte die vorherige Option.
pl: Aby włączyć to ustawienie, zaznacz poprzednie

source: Save comment by pressing <Enter> key
de: Kommentar durch Drücken der <Enter>-Taste speichern
pl: Zapisz komentarz używając przycisku <Enter>

source: This may be useful when only one-line comments are desired. Will not work with TinyMCE editor.
de: Dies kann nützlich sein, wenn einzeilige Kommentare erwünscht sind. Funktioniert nicht mit TinyMCE-Editor.
pl: To może być użyteczne gdy tylko jednolinijkowe komentarze są porządane. Nie działa z edytorem TinyMCE.

source: Minimum length of search term for Ajax search
de: Mindestlänge des Suchbegriffs für eine Ajax-Suche
pl: Minimalna długość frazy do wyszukiwania Ajax

source: Must match the corresponding database backend setting
de: Muss mit der korrespondierenden Datenbankanbindungs-Einstellung übereinstimmen.
pl: Musi zgadzać się z adekwatnym ustawieniem bazy danych

source: Do not make text query sticky in search
de: Anhaften der Textsuche deaktivieren
pl: Nie zezwalaj na lepkie wyszukiwanie tekstu

source: Check to disable the "sticky" behavior of the search query. This may be useful if you want to move the search bar away from the default position or do not like the default sticky behavior of the text search query.
de: Aktiviere diese Option, um das „klebende“ Verhalten der Textsuche auszuschalten. Dies kann hilfreich sein, wenn Du die Suchleiste von der Standardposition wegbewegen möchtest oder das klebende Standardverhalten der Textsuche nicht magst.
pl: Zaznacz aby wyłączyć "lepkie" wyszukiwanie. To może być użyteczne jeśli chesz przenieść pasek wyszukiwania z domyślnej pozycji lub nie lubisz domyślnej lepkości w wyszukiwarce.

source: Maximum number of tags per question
de: Maximale Anzahl der Tags pro Frage
pl: Maksymalna ilość tagów na pytanie

source: Number of questions to list by default
de: Anzahl der Fragen, die standardmäßig aufgeführt werden sollen
pl: Ilość pytań do wyświetlenia domyślnie

source: What should "unanswered question" mean?
de: Was bedeutet „Unbeantwortete Frage“?
pl: Co powinno oznaczać "pytanie bez odpowiedzi"?

source: Group settings
de: Gruppeneinstellungen
pl: Ustawienia grup

source: Enable user groups
de: Nutzergruppen aktivieren
pl: Włącz grupy użytkowników

source: everyone
de: jede/jeder
pl: wszyscy

source: Global user group name
de: Name der globalen Nutzergruppe
pl: Globalna nazwa grupy użytkownika

source: All users belong to this group automatically
de: Alle Nutzer gehören automatisch dieser Gruppe an
pl: Wszyscy użytkownicy należą do tej grupy automatycznie

source: Enable group email adddresses
de: Gruppen-Mailadressen aktivieren
pl: Włącz grupowe adresy email

source: If selected, users can post to groups by email "group-name@domain.com"
de: Wenn ausgewählt, können Nutzer in Form von "gruppenname@domain.com" an Gruppen schreiben
pl: Jeśli zaznaczone, użytkownicy mogą kontaktować się z grupą przez emai; "nazwa-grupy@domena.com"

source: Karma & Badge visibility
de: Sichtbarkeit von Karma und Badge
pl: Widoczność Karmy & Odznaczeń

source: Visibility of karma
de: Sichtbarkeit von Karma
pl: Widoczność karmy

source: User's karma may be shown publicly or only to the owners
de: Das Karma eines Nutzers darf öffentlich oder nur dem Eigentümer angezeigt werden
pl: Karma użytkownika może być widoczna publicznie lub tylko dla właścicieli

source: Visibility of badges
de: Sichtbarkeit von Badges
pl: Widoczność odznak

source: Badges can be either publicly shown or completely hidden
de: Badges können entweder öffentlich angezeigt oder komplett verborgen werden
pl: Odznaki mogą być publicznie widoczne lub całkowicie ukryte

source: LDAP login configuration
de: LDAP login Konfiguration
pl: Logowanie LDAP

source: Use LDAP authentication for the password login
de: LDAP-Authentifizierung für das Anmelden benutzen
pl: Użyj autentykacji LDAP dla logowania za pomocą hasła

source: Automatically create user accounts when possible
de: Wenn möglich, erstelle Nutzerzugänge automatisch
pl: Automatycznie twórz konta użytkowników jeśli możliwe

source: Potentially reduces number of steps in the registration process but can expose personal information, e.g. when LDAP login name is the same as email address or real name.
de: Kann Anzahl der Schritte im Registrierungsprozess vermindern, aber auch persönliche Informationen öffentlich machen - z.B. wenn der LDAP-Loginname mit der E-Mail-Adresse oder dem Realnamen identisch ist.
pl: Potencjalnie zmniejsza ilość kroków w procesie rejestracji lecz może uwidocznić informacje osobiste, np. gdy nazwa użytkownika LDAP jest taka sama jak adres email lub prawdziwe imię.

source: Version 3
pl: Wersja 3

source: Version 2 (insecure and deprecated)!!!
de: Version 2 (unsicher und nicht empfohlen)!!!
pl: Wersja 2 (niebezpieczna i przestarzała)!!!

source: LDAP protocol version
de: LDAP-Protokollversion
pl: Wersja protokołu LDAP

source: Note that Version 2 protocol is not secure!!! Do not use it on unprotected network.
de: Beachte, dass Protokollversion 2 unsicher ist!!! Verwende sie nicht in ungesicherten Netzwerken.
pl: Zwróć uwagę, że Wersja 2 protokołu nie jest bezpieczn!!! Nie używaj jej w niezabezpieczonej sieci.

source: LDAP encoding
de: LDAP Kodierung
pl: Kodowanie LDAP

source: This value in almost all cases is "utf-8". Change it if yours is different. This field is required
de: Dieser Wert ist meist "utf-8". Ändere ihn, wenn er in deinem Fall abweicht. Das Feld ist erforderlich
pl: Ta wartość w większości przypadków jest w postaci "utf-8". Zmień ją jeśli twoja jest inna. To pole jest wymagane

source: Base DN (distinguished name)
de: Basis DN (Unterscheidender Name)
pl: Bazowe DN (distinguished name)

source: Usually base DN mirrors domain name of your organization, e.g. "dn=example,dn=com" when your site url is "example.com".This value is the "root" address of your LDAP directory.
pl: Zwykle bazowe DN odzwierciedla nazwę domeny organizacji, np. "dn=example,dn=com" gdy adres Twojej strony to "example.com". Ta wartość jest adresem "root" Twojego katalogu LDAP.

source: User search filter template
de: Nutzer-Suchfilter-Vorlage
pl: Szablon filtru wyszukiwania użytkownika
