Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Top banner
de: Banner oben
pl: Górny baner

source: When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: Bei Nutzung dieser Option bitte mittels HTML-Validator sicher stellen, dass die Eingabe korrekt ist und in allen Browsern korrekt angezeigt wird
pl: Gdy używasz tej opcji użyj również serwisu walidacji HTML aby upewnić się, że Twoje wpisy są prawidłowe i działają we wszystkich przeglądarkach.

source: Answers banner
de: Antworten-Banner
pl: Baner dla odpowiedzi

source: This banner will show above the second answer. When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
pl: Ten baner wyświetli się powyżej drugiej odpowiedzi. Gdy używasz tej opcji użyj również serwisu walidacji HTML aby upewnić się, że Twoje wpisy są prawidłowe i działają we wszystkich przeglądarkach.

source: Use this area to enter content at the TOP of the sidebarin HTML format. When using this option (as well as the sidebar footer), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
pl: Użyj tego obszaru aby wpisać zawartość na górze paska bocznego w formacie HTML. Gdy używasz tej opcji (podobnie jak w stopce paska bocznego) użyj również serwisu walidacji HTML aby upewnić się, że Twoje wpisy są prawidłowe i działają we wszystkich przeglądarkach.

source: Show tag list in sidebar
de: Tags in der Seitenleiste anzeigen
pl: Pokaż listę tagów na pasku bocznym

source: Uncheck this if you want to hide the tag list from the sidebar
de: Deaktivieren, um die Tagliste in der Seitenleiste auszublenden.
pl: Odznacz to jeśli chcesz ukryć listę tagów z paska bocznego

source: Show meta information in sidebar
de: Meta-Informationen in der Seitenleiste anzeigen
pl: Pokaż meta-informacje na pasku bocznym

source: Uncheck this if you want to hide the meta information about the question (post date, views, last updated).
de: Deaktivieren, um die Meta-Informationen zur Frage (Erstelldatum, Anzahl an Sichtungen, Datum der letzten Änderung) auszublenden.
pl: Odznacz to jeśli chcesz ukryć meta-informacje o pytaniu (date utworzenia, odwiedziny, ostatnią zmianę).

source: Show related questions in sidebar
de: Verwandte Fragen in der Seitenleiste anzeigen
pl: Pokaż pokrewne pytania na pasku bocznym

source: Uncheck this if you want to hide the list of related questions.
de: Deaktivieren, um die Liste ähnlicher Fragen auszublenden.
pl: Odznacz to jeśli chcesz ukryć listę pokrewnych pytań.

source: Bootstrap mode
de: Bootstrap-Modus
pl: Tryb samodzielny

source: Activate a "Large site" mode
de: Aktivieren eines Modus für "Große Internetauftritte"
pl: Aktywuj tryb "dużej witryny"

source: "Large site" mode increases reputation and certain badge thresholds, to values, more suitable for the larger communities, <strong>WARNING:</strong> your current values for Minimum reputation, Badge Settings and Vote Rules will be changed after you modify this setting.
de: Der Modus für "Große Internetauftritte" vergrößert die Reputation und bestimmte Schwellen für Badges auf Werte, die für größere Communities geeigtnet sind. <strong>WARNUNG:</strong> die aktuellen Werte für die Mindestreputation, die Badge-Einstellungen sowie die Abstimmregeln werden dadurch verändert!
pl: Tryb "dużej witryny" zwiększa reputację i progi otrzymywania odznak do wartości bardziej odpowiednich dla dużych społeczności. <strong>UWAGA:</strong> Twoje obecne wartości dla Minimalnej reputacji, Ustawień Odznak i Zasad Głosowania zostaną zmienione po modyfikacji tego ustawienia.

source: URLS, keywords & greetings
de: URLs, Stichwörter & Grüße
pl: URLe, słowa kluczowe & pozdrowienia

source: Site title for the Q&A forum
de: Seitentitel für das Forum „Fragen&Antworten“
pl: Tytuł strony dla forum Q&A

source: Comma separated list of Q&A site keywords
de: Durch Komma getrennte Liste der Schlüsselworte auf der Seite „Fragen&Antworten“
pl: Oddzielone przecinkami słowa kluczowe strony Q&A

source: Copyright message to show in the footer
de: Copyright Meldung für die Fußzeile
pl: Komunikat o prawach autorski do wyświetlenia w stopce

source: Site description for the search engines
de: Seitenbeschreibung für Suchmaschinen
pl: Opis strony dla wyszukiwarek

source: Short name for your Q&A forum
de: Kurzname für Dein Forum „Fragen&Antworten“
pl: Nazwa skrócona dla forum Q&A

source: Please enter url of your site
de: Bitte URL deiner Website eintragen
pl: Podaj URL Twojej strony

source: Url must start either from http or https
de: Der URL muss mit http oder https beginnen
pl: URL musi zaczynać się od http lub https

source: Base URL for your Q&A forum, must start with http or https
de: Basis-URL Deines Forums „Fragen&Antworten“, muss mit http oder https beginnen
pl: Bazowy URL dla Twojego forum Q&A, musi zaczynać się od http lub https

source: Check to enable greeting for anonymous user
de: Aktivieren, um die Begrüßung anonymer Benutzer zu ermöglichen.
pl: Zaznacz aby włączyć pozdrowienia dla anonimowego użytkownika

source: Text shown in the greeting message shown to the anonymous user
de: Text, der anonymen Benutzern zur Begrüßung angezeigt wird
pl: Tekst widoczny we wiadomości powitalnej widocznej dla anonimowego użytkownika

source: Use HTML to format the message
de: HTML benutzen, um die Nachricht zu formatieren
pl: Użyj kodu HTML aby sformwatować wiadomość

source: Feedback site URL
de: URL zur Seite „Feedback“
pl: Adres URL strony z opiniami

source: If left empty, a simple internal feedback form will be used instead
de: Falls leer, wird stattdessen ein einfaches internes Feedback genutzt.
pl: Jeśli lewa jest pusta, prosty wewnętrzny formularz opinii zostanie użyty

source: Skin, logos and HTML <head> parts
de: Skin, Logos und HTML-<head>-Bereich
pl: Skórka, loga i HTML

source: Q&A site logo
de: Logo der Seite „Frage&Antworten“
pl: Logo strony Q&A

source: To change the logo, select new file, then submit this whole form.
de: Um das Logo zu ändern, wähle eine neue Datei und sende das gesamte Formular ab.
pl: Aby zmienić logo, wybierz nowy plik, a następnie zatwierdź cały formularz.

source: English
pl: Angielski

source: Spanish
pl: Hiszpański

source: Catalan
pl: Kataloński

source: German
pl: Niemiecki

source: Greek
pl: Grecki

source: Finnish
pl: Fiński

source: French
pl: Francuski

source: Hindi
pl: Hinduski

source: Hungarian
pl: Węgierski

source: Italian
pl: Włoski

source: Japanese
pl: japoński

source: Korean
pl: koreański

source: Portuguese
pl: portugalski

source: Brazilian Portuguese
pl: brazylijski portugalski

source: Romanian
pl: rumuński

source: Russian
pl: rosyjski

source: Serbian
pl: serbski

source: Turkish
pl: turecki

source: Vietnamese
pl: wietnamski

source: Chinese
pl: chiński

source: Chinese (Taiwan)
pl: chiński (Tajwan)

source: Show logo
de: Logo anzeigen
pl: Pokaż logo

source: Check if you want to show logo in the forum header or uncheck in the case you do not want the logo to appear in the default location
de: Aktivieren, um das Logo in der Kopfzeile anzuzeigen. Soll das Logo nicht angezeigt werden, deaktivieren.
pl: Zaznacz jeśli chcesz pokazać logo w nagłówku forum lub odznacz w przypadku gdy nie chcesz aby logo pokazało się w domyślnej lokalizacji

source: Site favicon
de: Seiten Favicon
pl: Fawikona strony

source: A small 16x16 or 32x32 pixel icon image used to distinguish your site in the browser user interface. Please find more information about favicon at <a href="%(favicon_info_url)s">this page</a>.
de: Ein kleines 16x16 oder 32x32 Pixel großes Icon zum Kennzeichnen deiner Internetpräsenz in der Browser-Oberfläche. Weitere Infos findest Du auf der Seite <a href="%(favicon_info_url)s">Favicon</a>.
pl: Mała ikona o rozmiarach 16x16 lub 32x32 pikseli używana do wyróżnienia Twojej strony w interfejsie użytkownika przeglądarki. Więcej informacji o fawikonie znajdziesz pod <a href="%(favicon_info_url)s">tym adresem</a>.

source: Password login button
de: Schaltfläche Passwort-Login
pl: Przycisk logowania hasłem

source: An 88x38 pixel image that is used on the login screen for the password login button.
de: Ein 88x38 Pixel großes Bild, das beim Login-Bildschirm für die Schaltfläche Passwort-Login benutzt wird.
pl: Obraz o rozmiarze 88x38 pikseli, używany na ekranie logowania jako przycisk logowania hasłem.

source: Show all UI functions to all users
de: Zeige allen Benutzern alle Oberflächen-Funktionen
pl: Pokaż wszystkie funkcje interfejsu wszystkim użytkownikom

source: If checked, all forum functions will be shown to users, regardless of their reputation. However to use those functions, moderation rules, reputation and other limits will still apply.
de: Wenn aktiviert, werden den Benutzern unabhängig von ihrer Reputation alle Funktionen des Forums angezeigt. Für die Anwendung der Funktionen gelten trotzdem weiterhin bestimmte Moderationsregeln, die Reputation oder andere Voraussetzungen.
pl: Jeśli zaznaczone, wszystkie funkcje forum będą widoczne dla użytkowników, bez względu na ich reputację. Jednakże do użycia tych funkcji, zasady moderacji, reputacja i inne limity wciąż mają zastosowanie.

source: Select skin
de: Skin auswählen
pl: Wybierz skórkę

source: Customize HTML <HEAD>
de: HTML <HEAD> anpassen
pl: Dostosuj znacznik HTML <HEAD>

source: Custom portion of the HTML <HEAD>
de: Eigener Anteile am HTML <HEAD>
pl: Własne wpisy w znaczniku HTML <HEAD>

source: <strong>To use this option</strong>, check "Customize HTML &lt;HEAD&gt;" above. Contents of this box will be inserted into the &lt;HEAD&gt; portion of the HTML output, where elements such as &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; may be added. Please, keep in mind that adding external javascript to the &lt;HEAD&gt; is not recommended because it slows loading of the pages. Instead, it will be more efficient to place links to the javascript files into the footer. <strong>Note:</strong> if you do use this setting, please test the site with the W3C HTML validator service.
de: <strong>Um diese Funktion zu nutzen</strong>, aktiviere oben „HTML &lt;HEAD&gt; anpassen“. Dadurch wird der Inhalt dieser Box in den Bereich &lt;HEAD&gt; der HTML-Ausgabe eingefügt. Dort können auch Elemente wie &lt;script&gt;, &lt;link&gt; oder &lt;meta&gt; eingefügt werden. Externes Javascript sollte nicht in den &lt;HEAD&gt; eingefügt werden, weil das die Seitenladezeit vergrößert. Effizienter ist es, Javascript-Dateien im Footer zu verlinken. <strong>Achtung!</strong> Falls du dies einsetzt, teste bitte die Seite mittels des W3C HTML-Validators.
pl: <strong>Aby użyć tej opcji</strong>, zaznacz "Dostosuj znacznik HTML &lt;HEAD&gt;" powyżej. Zawartość tego boku zostanie dodana do znacznika &lt;HEAD&gt; kodu wynikowego kodu HTML, gdzie elementu takie jak &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; mogą zostać użyte. Zwróć uwagę, że dodanie zewnętrznego javascript'u do sekcji &lt;HEAD&gt; nie jest zalecane, ponieważ spowalnia ładowanie stron. W zamian bardziej efektywne jest umieszczenie linków do javascript w stopce strony. <strong>Uwaga: jeśli użyjesz tej opcji przetestuj stronę w walidatorze HTML W3C.

source: Custom header additions
de: Eigener Anteil der Kopfzeile
pl: Własne wpisy do nagłówka

source: Header is the bar at the top of the content that contains user info and site links, and is common to all pages. Use this area to enter contents of the headerin the HTML format. When customizing the site header (as well as footer and the HTML &lt;HEAD&gt;), use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: Als Kopfzeile wird der obere Seitenbereich bezeichnet, der die Nutzerinfo und die übergeordneten Links enthält und auf allen Seiten gleich ist. Füge in diesem Feld den Kopfzeileninhalt im HTML-Format ein. Etwaige Anpassungen der Kopf- oder Fußzeile und des Bereichs HTML &lt;HEAD&gt; sollten immer mittels HTLM-Validierung getestet werden, damit sichergestellt ist, dass sie in allen Browsern funktionieren.
pl: Nagłówek to pasek w górnej części treści, który zawiera informację o użytkowniku i linki strony, oraz jest standardowy dla wszystkich stron. Użyj tego obszaru aby wpisać treść nagłówka w formacie HTML. Gdy modyfikujesz nagłówek stronu (podobnie jak stopkę i HTML &lt;HEAD&gt;), użyj walidatora HTML aby upewnić się, że Twoja treść jest prawidłowa i działa we wszystkich przeglądarkach.

source: Site footer mode
de: Seiten-Fußzeilenmodus
pl: Tryb stopki strony

source: Footer is the bottom portion of the content, which is common to all pages. You can disable, customize, or use the default footer.
de: Als Fußzeile wird der untere Seitenbereich bezeichnet, der auf allen Seiten gleich ist. Du kannst die Fußzeile ausschalten, anpassen oder die Standardfußzeile benutzen.
pl: Stopka jest dolną częścią zawartości, która jest jednolita dla wszystkich stron. Możesz wyłączyć, zmodyfikować lub użyć domyślnej stopki.

source: Custom footer (HTML format)
de: Eigene Fußzeile (HTML-Format)
pl: Dostosowana stopka (format HTML)

source: <strong>To enable this function</strong>, please select option 'customize' in the "Site footer mode" above. Use this area to enter contents of the footer in the HTML format. When customizing the site footer (as well as the header and HTML &lt;HEAD&gt;), use the HTML validation service to make sure that your input is valid and works well in all browsers.
de: <strong>Zum Aktivieren dieser Funktion</strong> wähle bitte die Option „Angepasst“ im „Seiten-Fußzeilenmodus“ oben aus. Füge in dieses Feld dann den Fußzeileninhalt im HTML-Format ein. Denke daran, bei Änderungen in der Fußzeile (aber natürlich auch in der Kopfzeile oder im Bereich HTML &lt;HEAD&gt;) per HTML-Validator zu überprüfen, ob die Eingaben gültig sind und in allen Browsern funktionieren.
pl: <strong>Aby włączyć tą funkcję</strong>, zaznacz opcję 'dostosuj' w sekcji "Tryb stopki strony" powyżej. Użyj tego obszaru aby wpisać treść stopki w formacie HTML. Gdy dostosowujesz stopkę strony (podobnie jak nagłówek i sekcję HTML &lt;HEAD&gt;), użyj walidatora HTML aby upewnić się, że Twoja zmiana jest prawidłowa i działa we wszystkich przeglądarkach.

source: Apply custom style sheet (CSS)
de: Eigenes CSS verwenden
pl: Zastosuj własny arkusz stylów (CSS)

source: Check if you want to change appearance of your form by adding custom style sheet rules (please see the next item)
de: Aktivieren, wenn das Formulardesign mittels eigener CSS-Regeln (siehe nächsten Punkt) angepasst werden soll.
pl: Zaznacz jeśli chcesz zmienić wygląd swojego formularza dodając własne regułki arkuszy stylów (patrz następny element)

source: Custom style sheet (CSS)
de: Eigenes CSS
pl: Własny arkusz stylów (CSS)

source: <strong>To use this function</strong>, check "Apply custom style sheet" option above. The CSS rules added in this window will be applied after the default style sheet rules. The custom style sheet will be served dynamically at url "&lt;forum url&gt;/custom.css", where the "&lt;forum url&gt; part depends (default is empty string) on the url configuration in your urls.py.
de: Um diese Funktion zu nutzen, aktiviere die Option „Eigenes CSS verwenden“ oben. In diesem Fenster hinzugefügte CSS-Regeln werden nach den voreingestellten Regeln ausgeführt. Das eigene CSS wird dynamisch über die URL „&lt;forum url&gt;/custom.css“ abgerufen. Der Teil „&lt;forum url&gt;“ entspricht der URL-Konfiguration aus der Datei urls.py.
pl: <strong>Aby użyć tej funkcji</strong>, zaznacz opcję "Zastosuj własny arkusz stylów (CSS)" powyżej. Regułki CSS dodane w tym oknie zostaną zastosowane po domyślnych regułkach arkuszy stylów. Własne arkusze stylów będą udostępniane dynamicznie pod adresem "&lt;forum url&gt;/custom.css", gdzie część "&lt;forum url&gt; zależy (domyślnie jest pusta) od konfiguracji adresów URL w pliku urls.py.

source: Add custom javascript
de: Eigenes Javascript hinzufügen
pl: Dodaj własny javascript

source: Check to enable javascript that you can enter in the next field
de: Aktivieren, wenn eigenes Javascript verwendet werden soll, das im folgenden Feld eingefügt werden kann.
pl: Zaznacz aby włączyć javascript, który możesz wpisać w następnym polu

source: Custom javascript
de: Eigenes Javascript
pl: Własny javascript

source: Type or paste plain javascript that you would like to run on your site. Link to the script will be inserted at the bottom of the HTML output and will be served at the url "&lt;forum url&gt;/custom.js". Please, bear in mind that your javascript code may break other functionalities of the site and that the behavior may not be consistent across different browsers (<strong>to enable your custom code</strong>, check "Add custom javascript" option above).
de: Füge hier Javascript-Befehle ein, die du auf deiner Webpräsenz ausführen möchtest. Der Link zum Script wird wird am Ende der HTML-Ausgabe eingefügt. Die Adresse lautet „&lt;forum url&gt;/custom.js“. Bitte vergiss nicht, dass dein Javascript-Code mit anderen Funktionalitäten interferieren kann, und, dass das Verhalten von Browser zu Browser variieren kann. <strong>Zum Aktivieren deines eigenen Javascript-Codes</strong> aktiviere bitte die Option „Eigenes Javascript verwenden“ oben.
pl: Wpisz lub wklej czysty javascript, który chciałbyś uruchomić na swojej stronie. Link do skryptu będzie osadzony w dolnej części kodu HTML i będzie udostępniony pod adresem "&lt;forum url&gt;/custom.js". Miej na uwadze, że Twoj kod javascript może uszkodzić pozostałą funkcjonalność strony i może powodować różne zachowania w różnych przeglądarkach (<strong>Aby włączyć Twoj własny kod</strong>, zaznacz opcję "Dodaj własny javascript" powyżej).

source: Skin media revision number
de: Skin-Medien-Versionsnummer
pl: Wersja skórki

source: Will be set automatically but you can modify it if necessary.
de: Wird automatisch gesetzt, kann aber bei Bedarf geändert werden.
pl: Zostanie ustawiony automatycznie, ale możesz zmodyfikować go jeśli potrzeba.

source: Hash to update the media revision number automatically.
de: Hash zum automatischen Updaten der Medien-Versionsnummer.
pl: Zahashuj aby zaktualizować wersje automatycznie

source: Will be set automatically, it is not necesary to modify manually.
de: Wird automatisch gesetzt, braucht nicht geändert zu werden.
pl: Zostanie ustawiony automatycznie, nie jest konieczna modyfikacja ręczna.

source: Content sharing
de: Inhalte teilen
pl: Udostępnianie treści

source: Check to enable RSS feeds
de: Zum Erlauben von RSS-Feeds aktivieren
pl: Zaznacz aby włączyć kanały RSS

source: Hashtag or suffix to sharing messages
de: Hashtag oder Suffix für Weitergabe-Nachrichten
pl: Hashtag lub przyrostek do udostęþniania wiadomości

source: Check to enable sharing of questions on Twitter
de: Aktivieren, um das Teilen der Fragen auf Twitter zu erlauben.
pl: Zaznacz aby włączyć udostępnianie pytań na Twitterze

source: Important - to actually start sharing on twitter, it is required to set up Twitter consumer key and secret in the "keys to external services" section.
de: Wichtig - um Twitter nutzen zu können, muss der Twitter-Anwenderschlüssel und das Passwort im Abschnitt "Schlüssel für externe Dienste" eingerichtet werden.
pl: Ważne - aby zacząć udostępniąć na twitter'ze, wymagane jest aby skonfigurować klucz klienta i tajny w sekcji "klucze do serwisów zewnętrznych".

source: Check to enable sharing of questions on Facebook
de: Aktivieren, um das Teilen der Fragen auf Facebook zu erlauben.
pl: Zaznacz aby włączyć udostępnianie pytań na Facebooku

source: Check to enable sharing of questions on LinkedIn
de: Aktivieren, um das Teilen der Fragen auf LinkedIn zu erlauben.
pl: Zaznacz aby włączyć udostępnianie pytań na LinkedIn

source: Check to enable sharing of questions on Identi.ca
de: Aktivieren, um das Teilen der Fragen auf Identi.ca zu erlauben.
pl: Zaznacz aby udostępniać pytania także na Identi.ca

source: Check to enable sharing of questions on Google+
de: Aktivieren, um das Teilen der Fragen auf Google+ zu erlauben.
pl: Zaznacz aby udostępniać pytania także na Google+

source: Akismet spam protection
de: Aksimet Spamschutz
pl: Ochrona przed spamem Akismet

source: Enable Akismet spam detection(keys below are required)
de: Akismet-Spamerkennung aktivieren (dazu sind untenstehende Schlüssel erforderlich)
pl: Włącz wykrywanie spamu za pomocą Akismet (pola na klucze znajdują się poniżej)

source: To get an Akismet key please visit <a href="%(url)s">Akismet site</a>
de: Akismet-Schlüssel gibt es von der <a href="%(url)s">Akismet-Website</a>.
pl: Aby uzyskać klucz Akismet przejdź na <a href="%(url)s">stronę Akismet</a>

source: Akismet key for spam detection
de: Schlüssel für den Akismet Spamschutz
pl: Klucz Akismet

source: Reputation, Badges, Votes & Flags
de: Punkte, Abzeichen, Votes & Meldungen
pl: Reputacja, Odznaki, Głosy i Flagi

source: Static Content, URLS & UI
de: Statischer Inhalt, URLs und Oberfläche
pl: Treść statyczna, URLe & UI

source: Data rules & Formatting
de: Datenregeln & Formatierung
pl: Zasady danych i formatowania

source: External Services
de: Externe Dienste
pl: Serwisy zewnętrzne

source: Login, Users & Communication
de: Login, Benutzer & Kommunikation
pl: Logowanie, Użytkownicy i Komunikacja

source: User settings
de: Benutzereinstellungen
pl: Ustawienia użytkownika

source: On-screen greeting shown to the new users
de: Bildschirmbegrüßung, die neuen Nutzern angezeigt wird
pl: Powitanie wyświetlane dla nowych użytkowników

source: Allow anonymous users send feedback
de: Anonymen Nutzern feedback erlauben
pl: Pozwól anonimowym użytkownikom wysyłać opinie

source: Allow editing user screen name
de: Änderung des dargestellten Benutzernamens erlauben
pl: Zezwól na edycję wyświetlanej nazwy użytkownika

source: Auto-fill user name, email, etc on registration
de: Auto-Ausfüllen von Benutzernamen, E-Mail usw. während der Registrierung
pl: Automatycznie wypełnij nazwę użytkownika, email, itp. podczas rejestracji

source: Implemented only for LDAP logins at this point
de: An diesem Punkt nur für LDAP-Logins implementiert
pl: Zaimplementowany wyłącznie dla logowania LDAP w tej chwili

source: Allow users change own email addresses
de: Erlaubt Benutzern die eigene E-Mail Adresse zu ändern.
pl: Zezwól użytkownikom zmienić ich własny adres email

source: Allow email address in user name
de: E-Mail-Adressen im Nutzer-Namen erlauben
pl: Dopuść adres email w nazwie użytkownika

source: Allow account recovery by email
de: Kontowiederherstellung per E-Mail erlauben
pl: Zezwól na odzyskiwanie konta przez email

source: Allow adding and removing login methods
de: Hinzufügen und entfernen von Loginmethoden erlauben
pl: Zezwól na dodawanie i usuwanie sposobów logowania

source: Minimum allowed length for screen name
de: Minimale Länge des Benutzernamens
pl: Minimalna długość nazwy wyświetlanej

source: Default avatar for users
de: Standartavatar für Benutzer
pl: Domyślny awatar dla użytkowników

source: To change the avatar image, select new file, then submit this whole form.
de: Um das Avatarbild zu ändern, wähle eine neue Datei aus und sende das gesamte Formular ab.
pl: Aby zmienić obraz awatara wybierz nowy plik i wypełnij cały formularz.

source: Use automatic avatars from gravatar.com
de: Automatisch die Avatare von gravatar.com nutzen
pl: Użyj automatycznych awatarów z gravatar.com
