Repository: zheli/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: mark as new
pl: oznacz jako nowe

source: dismiss
pl: usuń

source: remove flags/approve
pl: usuń oznaczenia/zatwierdź

source: delete post
pl: usuń wpis

source: Reject the post(s)?
pl: Usunąć wpis(y)?

source: 1) Enter a brief description of why you are rejecting the post.
de: 1) Füge eine kurze Bescheibung ein, warum du das Posting ablehnst.
pl: 1) Wpisz zwięzły opis przyczyny odrzucenia postu.

source: 2) Please enter details here. This text will be sent to the user.
de: 2) Bitte gebe den Text hier ein. Diese Nachricht wird an den Benutzer geschickt.
pl: 2) Podaj szczegóły tutaj. Ten tekst zostanie przesłany do użytkownika.

source: Use this reason &amp; reject
pl: Użyj tego powodu &amp; odrzuć

source: Use other reason
pl: Użyj innego powodu

source: Save reason, but do not reject
pl: Zapisz powód, ale nie odrzucaj

source: Please, choose a reason for the rejection.
pl: Wybierz powód odrzucenia.

source: Select this reason
pl: Wybierz ten powód

source: Delete this reason
de: Lösche diesen Grund
pl: Usuń ten powód

source: Add a new reason
de: Neuen Grund hinzufügen
pl: Dodaj nowy powód

source: You have selected reason for the rejection <strong>"<span class="selected-reason-title"></span>"</strong>. The text below will be sent to the user and the post(s) will be deleted:
pl: Wybrałeś powód do odrzucenia <strong>"<span class="selected-reason-title"></span>"</strong>. Tekst poniżej zostanie wysłany do użytkownika a wpis(y) zostanie usunięty:

source: Edit this reason
de: Grund bearbeiten
pl: Edytuj ten powód

source: Auto-tweeting to @%(handle)s
de: Auto-Twittern an @%(handle)s
pl: Automatyczne tweetowanie do @%(handle)s

source: stop tweeting
de: Twittern beenden
pl: zatrzymaj tweetowanie

source: Auto-tweeting is inactive
de: Auto-Twittern ist deaktiviert
pl: Automatyczne tweetowanie jest nieaktywne

source: Select twitter account
de: Twitter-Zugang wählen
pl: Wybierz konto twitter

source: use another account
de: Anderen Zugang verwenden
pl: użyj innego konta

source: Auto-tweeting is off
de: Auto-Twittern ist abgeschaltet
pl: Automatyczne tweetowanie jest wyłączone

source: Start tweeting
de: Starte Twittern
pl: Zacznij tweetować

source: %(username)s's profile
de: %(username)s's Profil
pl: profil %(username)s

source: Edit user profile
de: Benutzerprofil bearbeiten
pl: Edytuj profil użytkownika

source: edit profile
de: Profil bearbeiten
pl: edytuj profil

source: change picture
de: Bild ändern
pl: zmień obrazek

source: remove
de: entferne
pl: usuń

source: Registered user
de: Registrierter Benutzer
pl: Użytkownik zarejestrowany

source: Screen Name
de: Nickname
pl: Nazwa Wyświetlana

source: (cannot be changed)
de: (kann nicht geändert werden)
pl: (nie może być zmienione)

source: Update
pl: Aktualizuj

source: subscriptions
de: Abonnements
pl: subskrypcje

source: Email subscription settings
de: E-Mail-Abonnementeinstellungen
pl: Ustawienia subskrypcji emailowej

source: <span class='big strong'>Adjust frequency of email updates.</span> Receive updates on interesting questions by email, <strong><br/>help the community</strong> by answering questions of your colleagues. If you do not wish to receive emails - select 'no email' on all items below.<br/>Updates are only sent when there is any new activity on selected items.
pl: <span class='big strong'>Dostosuj częstotliwość powiadamiania emailem o zmianach.</span> Otrzymuj powiadomienia email o zmianach w interesujących Cię pytaniach, <strong><br/>wspomóż społeczność </strong> odpowiadając na pytania Twoich znajomych. JeżeIi nie chcesz otrzymywać powiadomień emailem wybierz 'bez emaila' w odpowiednich polach.<br/>Powiadomienia są wysyłane tylko w przypadku nowych zmian.

source: Stop Email
de: Stoppe Email
pl: Wyłącz Email

source: Subscribed languages
de: Abonnierte Sprachen
pl: Subskrybowane języki

source: Save languages
de: Sprachen speichern
pl: Zapisz języki

source: Subscribed Tags
de: Abonnierte Tags
pl: Subskrybowane Tagi

source: followed questions
de: Beobachtete Fragen
pl: obserwowane pytania

source: update profile
de: Profil aktualisieren
pl: aktualizuj profil

source: manage login methods
de: Loginmethoden verwalten
pl: zarządzaj sposobami logowania

source: real name
pl: rzeczywiste nazwisko

source: groups
de: Gruppen
pl: grupy

source: add group
de: Gruppe hinzufügen
pl: dodaj grupę

source: member since
de: Mitglied seit
pl: zarejestrowany od

source: last seen
de: Zuletzt gesehen
pl: ostatni raz widziany

source: website
de: Webseite
pl: strona www

source: location
de: Ort
pl: lokalizacja

source: age
de: Alter
pl: wiek

source: %(age)s years old
de: %(age)s Jahre alt
pl: %(age)s lat

source: todays unused votes
de: Ungenutzte Bewertungs-Stimmen heute
pl: liczba niewykorzystanych głosów na dziś

source: votes left
de: Stimmen übrig
pl: głosów pozostało

source: moderation
pl: moderacja

source: %(username)s's current status is "%(status)s"
de: %(username)ss aktueller Status ist "%(status)s"
pl: obecny status użytkownika %(username)s to "%(status)s"

source: User status changed
de: Benutzerstatus geändert
pl: Status użytkownika został zmieniony

source: Your current reputation is %(reputation)s points
de: Du hast aktuell %(reputation)s Karmapunkte
pl: Twoja obecna reputacja to %(reputation)s punktów

source: User's current reputation is %(reputation)s points
de: Benutzers hat aktuell %(reputation)s Punkte
pl: Obecna reputacja użytkownika to %(reputation)s punktów

source: User reputation changed
de: Benutzeransehen geändert
pl: Reputacja użytkownika została zmieniona

source: Subtract
de: Abziehen
pl: Odejmij

source: Add
de: Hinzufügen
pl: Dodaj

source: Send message to %(username)s
de: Sende eine Nachricht an %(username)s
pl: Wyślij wiadomość do %(username)s

source: An email will be sent to the user with 'reply-to' field set to your email address. Please make sure that your address is entered correctly.
de: Eine Email wird an diesen Benutzer gesendet, als 'Antwortadresse' wird deine eigene E-Mail-Adresse angegeben. Bitte stelle sicher, dass diese korrekt und aktuell hinterlegt ist.
pl: Email zostanie wysłany do użytkownika z polem 'odpowiedz-do' ustawionym na Twój adres email. Upewnij się, że Twój adres jest podany prawidłowo.

source: Message sent
de: Nachricht gesendet
pl: Wiadomość wysłana

source: Send message
de: Sende Nachricht
pl: Wyślij wiadomość

source: Administrators have privileges of normal users, but in addition they can assign/revoke any status to any user, and are exempt from the reputation limits.
de: Administratoren haben die gleichen Rechte wie die normalen Benutzer, aber sie sind nicht durch Ihr Karma-Level begrenzt. Des Weiteren können sie jedem Benutzer einen beliebigen Status verleihen oder entziehen.
pl: Administratorzy mają uprawnienia normalnych użytkowników, lecz dodatkowo mogą przypisać/usunąć status do użytkownika oraz są zwolnieni z ograniczeń reputacji.

source: Moderators have the same privileges as administrators, but cannot add or remove user status of 'moderator' or 'administrator'.
de: Moderatoren haben die gleichen Rechte wie Admins, aber sie können keine anderen Nutzer zu Mods oder Admins hinzufügen oder entfernen.
pl: Moderatorzy maję te same urawnienia co administratorzy, ale nie mogę dodawać ani usuwać statusów innych moderatorów i administratorów.

source: 'Approved' status means the same as regular user.
de: Der Status 'Bestätigt' bezeichnet das selbe wie regulärer Benutzer.
pl: Status 'Zatwierdzony' oznacza to samo co zwykły użytkownik.

source: Suspended users can only edit or delete their own posts.
de: Deaktivierte Nutzer können nur ihre eigenen Einträge bearbeiten oder löschen.
pl: Zawieszeni użytkownicy mogą jedynie edytować lub usuwać swoje własne wpisy.

source: Blocked users can only login and send feedback to the site administrators, their url and profile will also be hidden.
de: Blockierte Nutzer können sich nur anmelden und eine Nachricht an die Administratoren schicken. Ihre URL und ihr Profil werden nicht angezeigt.
pl: Zabokowani użytkownicy mogą jedynie zalogować się i wysłać zgłoszenie do administratora, ich URLe i profile będą także ukryte.

source: network
de: Netzwerk
pl: sieć

source: Followed by %(count)s person
de: Beobachtet von %(count)s Person
pl: Obserwowane przez %(count)s osobę

source: Following %(count)s person
de: Beobachte %(count)s Person
pl: Obsrowowanie %(count)s osoby

source: Your network is empty. Would you like to follow someone? - Just visit their profiles and click "follow"
de: Dein Netzwerk ist leer. Du möchtest jemanden Folgen? - Besuche einfach sein Profil und klicke auf "folgen"
pl: Twoja sieć jest pusta. Chcesz kogoś dołączyć? - Odwiedź czyjś profil i kliknij "obserwuj"

source: %(username)s's network is empty
de: %(username)s's Netzwerk ist leer
pl: sieć %(username)s's jest pusta

source: activity
de: Aktivität
pl: aktywność

source: source
de: Quelle
pl: źródło

source: Your karma change log.
de: Ihr Punkte-Logbuch.
pl: Historia zmian Twojej reputacji

source: %(user_name)s's karma change log
de: Punkte-Logbuch von %(user_name)s
pl: Historia zmian reputacji %(user_name)s

source: overview
de: Übersicht
pl: informacje

source: <span class="count">%(counter)s</span> Question
pl: <span class="count">%(counter)s</span> Pytanie

source: Answer
pl: Odpwiedź

source: <span class="count">%(cnt)s</span> Vote
pl: <span class="count">%(cnt)s</span> Głos

source: <span class="count">%(counter)s</span> Badge
de: <span class="count">%(counter)s</span> Abzeichen
pl: <span class="count">%(counter)s</span> Odznaka

source: Answer to:
de: Antworte:
pl: Odpowiedz na:

source: User profile
pl: Profil użytkownika

source: comments and answers to others questions
pl: komentarze i odpowiedzi do pytań innych

source: followers and followed users
pl: obserwatorzy i obserwowani użytkownicy

source: Graph of user karma
pl: Wykres reputacji użytkownika

source: questions that user is following
pl: pytania które użytkownik obserwuje

source: user vote record
pl: rekord głosowania użytkownika

source: votes
de: Stimmen
pl: głosy

source: email subscription settings
pl: ustawienia subskrypcji emailowej

source: moderate this user
pl: moderuj tego użytkownika

source: the answer has been voted for %(answer_score)s times
pl: ta odpowiedź otrzymała %(answer_score)s głosów

source: (%(comment_count)s comment)
pl: (%(comment_count)s komentarz)

source: Tips
de: Tipps
pl: Wskazówki

source: give an answer interesting to this community
de: Gebe eine Antwort, die diese Community interessieren könnte.
pl: udziel odpowiedzi która będzie interesująca dla tej społeczności

source: try to give an answer, rather than engage into a discussion
de: Bitte versuchen Sie, eine konkrete Antwort zu geben, und nicht in eine Diskussion einzusteigen.
pl: spróbuj podać odpowiedź, niż wdawać się w dyskusję

source: Ask the Group
de: Gruppe fragen
pl: Zapytaj Grupę

source: Add details (optional)
de: Einzelheiten hinzufügen (optional)
pl: Podaj szczegóły (opcjonalnie)

source: Add details
de: Einzelheiten zu Deiner Frage kommen hier rein:
pl: Podaj szczegóły

source: Select language
de: Sprache auswählen
pl: Wybierz język

source: Contributors
de: Beitragende
pl: Aktywni użytkownicy

source: , one of these is required
de: , eines hiervon wird benötigt
pl: , jeden z nich jest wymagany

source: tags:
pl: tagi:

source: (required)
de: (Pflichtfeld)
pl: (wymagane)

source: Toggle the real time Markdown editor preview
de: Die Markdown-Echtzeit-Vorschau ein- oder ausblenden
pl: Włącz podgląd czasu rzeczywistego Markdown

source: To post on behalf of someone else, enter user name <strong>and</strong> email below.
de: Beitrag als ein andere Nutzer verfassen. Gebe einen Benutzernamen und eine E-Mail Adresse ein.
pl: Aby napisać w imieniu innej osoby, wpisz nazwę użytkownika <strong>i</strong> adres email poniżej.

source: Content on this site is licensed under a %(license)s
de: Inhalte dieser Seite liegen unter der Lizenz %(license)s
pl: Witryna działa na licencji %(license)s

source: about
de: Über uns
pl: infromacje

source: help
de: Hilfe
pl: pomoc

source: privacy policy
de: Datenschutzrichtlinien
pl: polityka prywatności

source: give feedback
de: Feedback geben
pl: uwagi mile widzane

source: Group info
de: Gruppeninfo
pl: Informacja o grupie

source: edit description
de: Beschreibung ändern
pl: edytuj opis

source: change logo
de: Logo ändern
pl: zmień logo

source: delete logo
de: Logo löschen
pl: usuń logo

source: add logo
de: Logo hinzufügen
pl: dodaj logo

source: moderate emailed questions
pl: moderuj pytania z email

source: show only selected answers to enquirers
de: Nur ausgewählte Antworten zu Anfragen anzeigen
pl: wybierz jedynie wybrane odpowiedzi dla zainteresowanych

source: How users join this group?
de: Wie können User dieser Gruppe beitreten?
pl: Jak użytkownicy dołączają do tej grupy?

source: Can moderate site
de: Kann Site moderieren
pl: Może moderować stronę

source: Allow only read access
de: Nur Lesezugriff erlaubt
pl: Zezwól na dostęp tylko do odczytu

source: list of email addresses of pre-approved users
pl: lista adresów email wsptępnie zatwierdzonych użytkowników

source: List of preapproved email addresses
de: Liste vorbestätigter Mailadressen
pl: Lista wstępnie zatwierdzonych emaili

source: Users with these email adderesses will be added to the group automatically.
de: Nutzer mit diesen Mailadressen werden automatisch zur Gruppe hinzugefügt.
pl: Użytkownicy z tymi adresami email zostaną dodani do grupy automatycznie.

source: edit preapproved emails
de: Vorbestätigte Mails bearbeiten
pl: edytuj wstępnie zatwierdzone emaile

source: list of preapproved email address domain names
pl: lista wstępnie zatwierdzonych nazw domenowych adresów email

source: List of preapproved email domain names
de: Liste vorbestätigter Mailadress-Domainnamen
pl: Lista wstępnie zatwierdzonych nazw domenowych adresów email

source: Users whose email adderesses belong to these domains will be added to the group automatically.
de: Nutzer mit Mailadressen aus diesen Domains werden automatisch zur Gruppe hinzugefügt.
pl: Użytkownicy których adresy email należą do tych domen będą dodawani do grupy automatycznie.

source: edit preapproved email domains
de: Vorbestätigte Maildomains bearbeiten
pl: edytuj wstępnie zatwierdzone domeny email

source: back to home page
pl: powrót do strony głównej

source: %(site)s logo
de: logo %(site)s
pl: logo %(site)s

source: Markdown basics
de: Formatierungen
pl: Podstawy Markdown

source: *italic*
pl: *kursywa*

source: **bold**
pl: **pogrubienie**

source: *italic* or _italic_
de: *italic* oder _italic_
pl: *kursywa* lub _kursywa_

source: **bold** or __bold__
de: **fett** oder __fett__
pl: **pogrubiony** lub __pogrubiony__

source: text
pl: tekst

source: image
de: Bild
pl: grafika

source: numbered list:
de: Nummerierte Liste:
pl: lista numerowana:

source: basic HTML tags are also supported
de: Grundlegende HTML-Tags werden ebenfalls unterstützt.
pl: dopuszczalne są podstawowe znaczniki HTML

source: learn more about Markdown
de: Mehr Informationen über Markdown
pl: dowiedz się więcej o Markdown

source: people & groups
de: Menschen und Gruppen
pl: ludzie & grupy

source: users
de: Benutzer
pl: użytkownicy

source: badges
de: Auszeichnungen
pl: odznaki

source: ask a question interesting to this community
de: Stelle eine Frage die diese Community interessieren könnte
pl: zadaj pytanie które będzie interesujące dla tej społeczności

source: view
pl: odsłona

source: answer
de: Antwort
pl: odpow.

source: vote
pl: głos

source: ALL
de: ALLE
pl: Wszystkie

source: see unanswered questions
pl: zobacz pytania bez odpowiedzi

source: UNANSWERED
de: UNBEANTWORTETE
pl: Bez Odpowiedzi

source: see your followed questions
pl: zobacz swoje obserwowane pytania

source: FOLLOWED
de: BEOBACHTETE
pl: Obserwowane

source: Please ask your question here
de: Bitte stelle Deine Frage
pl: Zadaj swoje pytanie

source: Interesting tags
de: Tags, die mich interessieren
pl: Interesujące tagi

source: Ignored tags
de: Ignorierte Tags
pl: Ignorowane tagi

source: Subscribed tags
de: Abonnierte Tags
pl: Subskrybowane tagi

source: Show only questions from
de: Zeige nur Fragen von
pl: Pokaż jedynie pytania z

source: Send me email alerts for
de: Schicke mir E-Mail-Benachrichtigungen für
pl: Wyślij mi powiadomienia email dla

source: Change frequency of emails
de: Ändere die Häufigkeit der E-Mails
pl: Zmień częstotliwość emaili

source: Categorize your question using this tag selector or entering text in tag box.
de: Benutze Tags, um deine Frage zu kategorisieren.
pl: Kategoryzuj swoje pytanie przy użyciu tego selektora tagów lub wybierając tekst w oknie tagów

source: (done editing)
de: (Bearbeitung beendet)
pl: (zakończ edycję)

source: (edit categories)
de: (Kategorien bearbeiten)
pl: (edytuj kategorie)

source: read only access
de: nur Lesezugriff
pl: dostęp tylko do odczytu

source: karma:
pl: reputacja:

source: badges:
de: Abzeichen:
pl: odznaki:

source: sign out
de: Ausloggen
pl: wyloguj

source: Hi there! Please sign in
de: Einloggen
pl: Witaj! Zaloguj się

source: settings
de: Einstellungen
pl: ustawienia

source: widgets
pl: gadżety

source: Your karma is %(karma)s
de: Dein Karma ist %(karma)s
pl: Twoja karma wynosi %(karma)s

source: Karma reflects the value of your contribution to this community.
de: Karma zeigt den Wert deines Beitrages zu dieser Community
pl: Reputacja określa poziom Twojego zaangażowania w tą społeczność.

source: Since you are the site %(role)s, you have access to all functions regardless of your karma.
de: Da du hier übergeordneter %(role)s bist, hast du unabhängig von deinem Karma zu allen Funktionen Zugang.
pl: Dopóki jesteś %(role)s na tej stronie, masz dostęp do wszystkich funkcji bez względu na Twoją karmę.

source: The higher is your karma, the more rights you have on this site.
de: Je höher dein Karma ist, desto mehr Rechte hast auf dieser Webseite.
pl: Im większa reputacja, tym wyższy poziom uprawnień na tej stronie.

source: Currently, you can:
de: Momentan kannst du:
pl: Obecnie możesz:

source: Post questions, answers and comments
pl: Zadawać pytania, odpowiadać i komentować

source: no
pl: brak

source: Oops, apologies - there was some error
de: Entschuldigung - es gab einen Fehler
pl: Ojć, przepraszamy - coś poszło nie tak

source: Please login to post
de: Zum Schreiben bitte einloggen
pl: Zaloguj się aby wysłać

source: Spam was detected on your post, sorry for if this is a mistake
de: In deinem Eintrag wurde Spam entdeckt, Entschuldigung wenn dies ein Fehler war
pl: Spam został wykryty w Twoim wpisie, przepraszamy jeśli to pomyłka

source: This function is limited to moderators and administrators
de: Diese Funktion steht nur Moderatoren und Administratoren zur verfügung
pl: Ta funkcja jest przeznaczona dla moderatorów i administratorów

source: this field is required
de: Dieses Feld wird benötigt
pl: to pole jest wymagane

source: Choose a screen name
de: Wähle einen Nickname
pl: Wybierz nazwę użytkownika

source: user name is required
de: Der Benutzername wird benötigt
pl: nazwa użytkownika jest wymagana

source: sorry, this name is taken, please choose another
de: Dieser Benutzername ist bereits vergeben. Bitte wählen Sie einen anderen
pl: nazwa jest zajęta, wybierz inną

source: sorry, this name is not allowed, please choose another
de: Dieser Benutzername ist nicht erlaubt. Bitte wählen Sie einen anderen
pl: ta nazwa jest niedozwolona, wybierz inną

source: sorry, there is no user with this name
de: Es gibt keinen Benutzer dieses Namens
pl: nie ma użytkownika o tej nazwie

source: sorry, we have a serious error - user name is taken by several users
de: Interner Fehler: Derselbe Benutzername ist von mehreren Benutzern registriert. Bitte melden Sie diesen Fehler dem Administrator. Vielen Dank.
pl: przepraszamy, mamy poważny problem - nazwa użytkownika jest zajęta przez kilku użytkowników

source: user name can only consist of letters, empty space and underscore
de: Der Benutzername kann aus Buchstaben, Leerzeichen und Unterstrichen bestehen
pl: nazwa użytkownika może składać się wyłącznie z liter, spacji i podkreśleń

source: please use at least some alphabetic characters in the user name
de: Bitte benutzen Sie auch Buchstaben im Benutzernamen
pl: użyj przy najmniej kilka znaków alfanumerycznych w nazwie użytkownika

source: symbol "@" is not allowed
de: Das Symbol "@" ist nicht erlaubt
pl: znak "@" jest niedozwolony

source: Your email <i>(never shared)</i>
de: Deine Email-Adresse
pl: Twój email <i>(nie udostępniamy go nikomu)</i>

source: email address is required
de: Eine E-Mail-Adresse wird benötigt
pl: adres email jest wymagany

source: please enter a valid email address
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
pl: podaj prawidłowy adres email

source: this email is already used by someone else, please choose another
de: Diese E-Mail-Adresse ist bereits in Benutzung, bitte geben Sie eine andere ein
pl: ten adres email jest używany przez kogoś innego, wybierz inny

source: this email address is not authorized
de: Diese E-Mail Adresse ist nicht autorisiert
pl: ten adres email nie jest autoryzowany

source: password is required
de: Ein Passwort wird benötigt
pl: hasło jest wymagane

source: Password <i>(please retype)</i>
de: Passwort <i>(bitte wiederholen)</i>
pl: Hasło <i>(powtórz)</i>

source: please, retype your password
de: Bitte geben Sie Ihr Passwort erneut ein
pl: potwórz hasło

source: sorry, entered passwords did not match, please try again
pl: podane hasła nie zgadzają się, spróbuj ponownie

source: 2 days ago
de: vor 2 Tagen
pl: 2 dni temu

source: yesterday
de: gestern
pl: wczoraj

source: %(hr)d hour ago
de: vor %(hr)d Stunde
pl: %(hr)d godzinę temu

source: %(min)d min ago
de: vor %(min)d Minute
pl: %(min)d minutę temu

source: Successfully uploaded a new avatar.
de: Erfolgreich einen neuen Avatar hochgeladen.
pl: Pomyślnie przesłano nowy awatar.

source: Successfully updated your avatar.
de: Erfolgreich deinen Avatar aktualisiert.
pl: Pomyślnie zaktualizowano Twój awatar.

source: Successfully deleted the requested avatars.
de: Die ausgewählten Avatare wurden erfolgreich gelöscht.
pl: Pomyślnie usunięto wskazane awatary.

source: your post was not accepted
de: Dein Beitrag wurde nicht akzeptiert
pl: twój post nie został zaakceptowany

source: Sorry, but anonymous users cannot access the inbox
de: Entschuldigung, anonyme Benutzer haben keinen Zugriff auf die Inbox
pl: Anonimowi użytkownicy nie mają dostępu do skrzynki odbiorczej

source: Sorry, anonymous users cannot vote
de: Entschuldigung, anonyme Benutzer können nicht abstimmen
pl: Anonimowi użytkownicy nie mogą głosować

source: Sorry you ran out of votes for today
de: Tut mir leid, aber du kannst heute nicht mehr voten
pl: Wykorzystałeś wszystkie dzisiejsze głosy

source: You have %(votes_left)s votes left for today
de: Du hast noch %(votes_left)s Stimmen übrig für heute
pl: Pozostało Ci %(votes_left)s głosów na dzisiaj

source: Sorry, something is not right here...
de: Entschuldigung, aber irgendetwas stimmt hier nicht...
pl: Przepraszamy, coś poszło nie tak...

source: Sorry, but anonymous users cannot accept answers
pl: Anonimowi użytkownicy nie mogą akceptować odpowiedzi

source: Your subscription is saved, but email address %(email)s needs to be validated, please see <a href="%(details_url)s">more details here</a>
de: Deine Email Adresse %(email)s muss noch verifiziert werden, weitere Details sinnd hier: <a href="%(details_url)s"></a>
pl: Twoja subskrypcja została zapisana, ale adres email %(email)s musi zostać zweryfikowany, <a href="%(details_url)s">więcej szczegółów tutaj</a>

source: email update frequency has been set to daily
de: Die Häufigkeit der Benachrichtigungen wurde auf "täglich" gesetzt.
pl: częstotliwość aktualizacji email została ustawiona na dzienną
